[
  {
    "id": "455231",
    "content": "ရန်ကုန်တိုင်း၊ တောင်ဒဂုံမြို့နယ် အကြမ်းဖက်ဖြိုခွင်းမှုမှာ မီးရှို့သတ်ဖြတ်ခံခဲ့ရတဲ့ အရပ်သား ၁ ယောက်အပါအဝင် မြန်မာ့နွေဦး တော်လှန်ရေး ၅၈ ရက်တာ ကာလတွင်း ကျဆုံးပြည်သူပေါင်း ၅၂၁ ယောက်ထိ ရှိလာခဲ့ပြီလို့ နိုင်ငံရေးအကျဉ်းသားများကူညီ စောင့်ရှောက်ရေးအသင်း (အေအေပီပီ) က ထုတ်ပြန်ပါတယ်။\n\nဒီစာရင်းဟာ ပြီးခဲ့တဲ့ ဖေဖော်ဝါရီ ၁ ရက်မှ မတ် ၃၀ ရက်အထိ မှတ်တမ်းပြုစုထား တာဖြစ်ပြီး ဒီအရေအတွက်ဟာ အေအေပီပီက ကောက်ယူရရှိထားတဲ့ အရေအတွက်ဖြစ်ပြီး အမှန်တကယ်ကျဆုံးသူတွေဟာ ဒီ့ထက် ပိုများနေနိုင်ကြောင်းလည်း ဖော်ပြထားပါတယ်။\n\nဖမ်းဆီးချုပ်နှောင်ခံထားရသူ စုစုပေါင်းကတော့ ၂၆၀၈ ယောက် ရှိနေခဲ့ပြီဖြစ်ကာ အဲဒီထဲက ၃၇ ယောက်ကတော့ ထောင်ဒဏ်ချမှတ်ခံထားရပြီး အမှုဖွင့်ခံထားရပြီး ဖမ်းဝရမ်း ထုတ်ခံထားရတဲ့အတွက် တိမ်းရှောင်နေသူ ၁၂၀ ယောက်နဲ့ ခုရက်ပိုင်းတွေအတွင်း ပြန်လည်လွတ်မြောက်လာသူတွေလည်း ရှိနေပါတယ်။         \n\nအကြမ်းဖက်စစ်အုပ်စုဟာ နေ့စဉ် နည်းအမျိုးမျိုးနဲ့ သူတို့ကို ပြန်လည်ဆန့်ကျင် တွန်းလှန်နေကြတဲ့ မြို့တွေကို ပစ်မှတ်ထားပြီး အပြင်းထန်ဆုံး ချေမှုန်းနေပြီး အဲဒီထဲမှာ ရန်ကုန်တိုင်းထဲက တောင်ဒဂုံမြို့နယ်လည်း အပါအဝင်ဖြစ်ပါတယ်။ နေ့စဉ်ရက်ဆက် ချေ မှုန်းခံရလို့ ကျဆုံး၊ ဒဏ်ရာရရှိသူ အများအပြားရှိနေတဲ့ တောင်ဒဂုံမြို့နယ်မှာ အကြမ်းဖက် စစ်အုပ်စု လက်ပါးစေ ရဲနဲ့ စစ်သားတွေ ရပ်ကွက်တွေထဲ ဝင်ရောက်ပစ်ခတ်တာတွေ မလုပ်နိုင်အောင် ခံတပ်တွေ ကိုယ်တိုင်တည်ဆောက်ပြီး တားဆီးကာကွယ်ခဲ့ကြပါတယ်။\n\nမတ် ၂၉ ရက်ညနေမှာတော့ အကြမ်းဖက်စစ်အုပ်စုက လက်ပစ်ဗုံး၊ လောင်ချာ၊ လက်နက်ကြီးတွေနဲ့ ပစ်ခတ်တိုက်ခိုက်ခဲ့တဲ့အတွက် ခံတပ်ပြိုသွားပြီးချိန်က စတင်ကာ တောင်ဒဂုံမြို့နယ်ဟာ လက်ရှိအချိန်ထိတိုင်အောင် အင်အားအလုံးအရင်းနဲ့ စီးနင်းခြင်းခံထားရပြီး အပြင်းအထန် ပစ်ခတ်ဖြိုခွင်းတာတွေ ခံခဲ့ရကာ အိမ်တွေ၊ ပြည်သူပိုင်ကားတွေပါ ဖျက်ဆီးခံခဲ့ရတယ်လို့ အေအေပီပီက ဆိုပါတယ်။\n\nတောင်ဒဂုံမြို့နယ်ဖြိုခွင်းမှုမှာ ကျဆုံးသွားသူတွေ၊ ထိခိုက်ဒဏ်ရသူတွေကို လက် နက်ကိုင်တွေက ကောက်ယူသယ်ဆောင်သွားတဲ့အတွက် ကျဆုံးနဲ့ ထိခိုက်မှုအရေအတွက် အတိအကျကောက်ယူဖို့ ခက်ခဲနေပြီး ကျဆုံးသူတွေထဲ အရပ်သား ၁ ယောက်ကတော့ မီးရှို့သတ်ဖြတ်ခံခဲ့ရတယ်လို့ သိရပြီး မန္တလေးမြို့မှာ ညကင်းစောင့်နေသူ အမျိုး သား ၁ ယောက်ကို မီးရှို့သတ်ဖြတ်ခဲ့ပြီးနောက်တနေ့မှာ အလားတူ ထပ်မံကျူးလွန်ကြတာလို့ ဖော်ပြပါတယ်။\n\nမတ် ၃၀ ရက်ကလည်း တောင်ဒဂုံမြို့နယ်မှာ အရပ်သား ၂ ယောက် ပစ်သတ်ခံခဲ့ရတယ်လို့ ကနဦးသိရှိရပြီး ရုပ်အလောင်းတွေကိုတော့ အကြမ်းဖက် ရဲနဲ့ စစ်သားတွေက  သယ်ဆောင်သွားခဲ့ကြတယ်လို့ ဆိုပါတယ်။\n\nဒါ့အပြင် ပဲခူးတိုင်း ပဲခူးမြို့၊ ပြည်မြို့၊ မန္တလေးတိုင်း မန္တလေးမြို့၊ တနင်္သာရီတိုင်း ကော့သောင်းမြို့၊ ရှမ်းပြည်နယ် မူဆယ်မြို့နဲ့ ကချင်ပြည်နယ် မြစ်ကြီးနားမြို့တွေမှာ လည်း အကြောင်းမဲ့ ပစ်သတ်မှု၊ စီးနင်းဝင်ရောက်ပစ်သတ်မှု၊ ဖြိုခွင်းမှုတွင်း ပစ်သတ်မှုတွေကြောင့် အရပ်သားပြည်သူတွေ ကျဆုံးခဲ့ရပြီး ဒဏ်ရာရရှိသူတွေနဲ့ ဖမ်းဆီးခံရသူ တချို့လည်း ရှိနေတယ်လို့ ဆိုပါတယ်။\n\nအေအေပီပီ အနေနဲ့ လက်ရှိအခြေအနေတွေကို နေ့စဉ် စောင့်ကြည့်မှတ်တမ်းတင် နေတာဖြစ်ပြီး စစ်အာဏာသိမ်းမှုနဲ့ပတ်သက်ပြီး ဖမ်းဆီး၊ တရားစွဲဆို၊ ပြစ်ဒဏ် ချမှတ်ခံ ထားရသူတွေစာရင်းကို နေ့စဉ် ထုတ်ပြန်သွားမယ်လို့ ဆိုပါတယ်။\n\nအရပ်ဘက်အဖွဲ့အစည်းတွေက ခေါင်းဆောင်တွေ၊ အရပ်သားတွေ၊ တက်ကြွလှုပ် ရှားသူတွေ၊ သတင်းသမားတွေ၊ CDM လှုပ်ရှားနေတဲ့ ဝန်ထမ်းတွေစတဲ့ နယ်ပယ်အသီးသီးက ဘယ်သူမဆို ဖမ်းဆီး၊ ထိန်းသိမ်း၊ တရားစွဲဆိုခံထားရတာကို သိရှိပါက ဆက်သွယ် အသိပေး၊ အကြောင်းကြားဖို့လည်း အသိပေးထားပါတယ်။\n\nဒါ့အပြင် ဥပဒေပိုင်းဆိုင်ရာအကူအညီလိုအပ်ပါကလည်း နိုင်ငံရေးအကျဉ်းသားများ ကူညီစောင့်ရှောက်ရေးအသင်း(အေအေပီပီ) မှ  ကိုအောင်ကြီး၊ ဖုန်း - ၀၉၄၅၁၅၂၉၀၀၀ နဲ့ တရားလွှတ်တော်ရှေ့နေ ဒေါ်ခင်သီတာလဲ့လဲ့ထွန်း၊ ဖုန်း -  ၀၉၇၇၄၀၈၁၅၈၅ တို့ကို  ဆက်သွယ်နိုင်ကြောင်းလည်း ဖော်ပြထားပါတယ်။",
    "datetime": "2021-03-31T02:24:58.695Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455232-2021-03-30-236x300-1-730x365.jpeg",
    "link": "https://burmese.dvb.no/archives/455231",
    "source": "DVB",
    "title": "မီးရှို့သတ်ဖြတ်ခံရသူ ၁ ဦးအပါအဝင် ကျဆုံးပြည်သူ ၅၂၁ ဦးရှိလာဟု အေအေပီပီ ထုတ်ပြန်"
  },
  {
    "id": "455234",
    "content": "ပဲခူးမြို့မှာ ပစ်ခတ်ဖမ်းဆီးမှုတွေရှိနေတဲ့အကြားက    အလွှာပေါင်းစုံပါဝင်တဲ့ ပြည်သူတွေပူးပေါင်းပြီး စစ်အာဏာရှင်အလိုမရှိကြောင်း ဆန္ဒပြတာတွေ နေ့စဉ် ဆက်လက်လုပ်ဆောင်နေပါတယ်။\n\nမတ်လ ၃၁ ရက် ဒီကနေ့မှာဆိုရင်လည်း Generation Z လူငယ် တွေဦးဆောင်ပြီး အလွှာပေါင်းစုံက ပြည်သူတွေစုပေါင်းပြီး ပဲခူးဆံတော်တွင်းလမ်းနဲ့ အဂ္ဂတစ်လမ်းတွေအထဲမှာ ခံတပ် အတားအဆီးတွေ ပြုလုပ်ပြီး ငြိမ်းချမ်းစွာဆန္ဒထုတ်ဖော်နေကြပါတယ်။",
    "datetime": "2021-03-31T04:24:58.692Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455293-167303834_847444015840808_7288033117218362636_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455234",
    "source": "DVB",
    "title": "ပဲခူးတွင် ပစ်ခတ်မှုများအကြား စစ်အာဏာရှင်ကို GZ လူငယ်များ ဆက်လက်ဆန့်ကျင်ဆန္ဒပြ"
  },
  {
    "id": "455235",
    "content": "နာမည်ကျော် ဗျူးတီးဘလော့ဂါတယောက်ဖြစ်တဲ့ နေခြည်ဦး၊ Dr. Laurel တို့ အပါ အဝင် ဘလော့ဂါ ၁၁ ယောက်ကို Myanmar Bloggers Community က အမည်ပျက်စာ ရင်း ကြေညာလိုက်ပါတယ်။\n\nမတ် ၃၀ ရက်စွဲနဲ့ အဆိုပါ ထုတ်ပြန်ချက်မှာတော့ အာဏာသိမ်း စစ်ကောင်စီရဲ့  မြန်မာနိုင်ငံသားတွေအပေါ် ကျူးလွန်နေတဲ့ အကြမ်းဖက် လူသတ် လုပ်ရပ်တွေကို လစ် လျူရှု၊ နှုတ်ဆိတ်ပေးခဲ့ကြတဲ့ ဘလော့ဂါတွေနဲ့ သူတို့ရဲ့ ဘလော့၊ ဝက်ဘ်ဆိုက်၊ ဆိုရှယ် မီဒီယာတွေကို လူမှုရေး ပြစ်ဒဏ်အဖြစ် အမည်ပျက်စာရင်းသွင်းကြောင်း ဖော်ပြထားတာ ဖြစ်ပါတယ်။\n\nဒီစာရင်းထဲမှာတော့ နေခြည်ဦး(Beauty by Naychi)၊ ခင်စံပယ်သန်း(Dr. Laurel)၊ ဇေယျာမျိုးတင်(Zeyar Blogs)၊ ရဲရင့်(Ye Yint)၊ သူရိန်အောင်(Bee Lat Pyan)၊ ညိုနိုင်ဝင်း (Terry Win)၊ စောသန္တာမြင့်(I Write I Travel)၊ ရှိုးရှိုးအောင်(Show Show Aung)၊ ပန်ဆု ရည်အောင်(My Workshop)၊ ကျော်ဆုငုံချစ်(Sweet Diary)၊ ဆင်းရွှေရည်ထွန်း(Arizona Beauty)စတဲ့ ဘလော့ဂါတွေ ပါဝင်နေတာ ဖြစ်ပါတယ်။\n\nဒါ့အပြင် ထုတ်ပြန်ချက်ထဲမှာ Myanmar Bloggers Community ရဲ့ အဖွဲ့ဝင် ဘ လော့ဂါတွေနဲ့ မိတ်ဖက် စီးပွားရေးလုပ်ငန်းတွေကိုလည်း အဆိုပါ ပုဂ္ဂိုလ်တွေနဲ့ လုပ်ငန်းအတူ တွဲဖက်လုပ်ကိုင်တာ၊ ဒါမှမဟုတ် ဈေးကွက်ဖော်ဆောင်ရေး လုပ်ငန်းတွေမှာ ငှားရမ်း အသုံးပြုတာမျိုးတွေ မပြုလုပ်ကြဖို့လည်း မေတ္တာရပ်ခံထားတာကို တွေ့ရပါတယ်။",
    "datetime": "2021-03-31T02:24:58.694Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455236-166941623_1192953424495599_8588596069032362741_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455235",
    "source": "DVB",
    "title": "နေခြည်ဦး၊ Dr. Laurel တို့အပါအဝင် ဘလော့ဂါ ၁၁ ဦးကို အမည်ပျက်စာရင်းကြေညာ"
  },
  {
    "id": "455238",
    "content": "ဧရာဝတီတိုင်း၊ ပုသိမ်မြို့၊ အမှတ် ၄ ရပ်ကွက်မှာ မတ်လ ၃၀ ရက်နေ့ ညပိုင်းက ငွေထီး ဓာတ်ပုံဆိုင်ကို အကြမ်းဖက်စစ်အုပ်စု လက်ပါးစေတွေက အရပ်ဝတ်နဲ့ လာရောက်ဖမ်းဆီးခဲ့တယ်လို့ ဒေသခံတွေက ပြောပါတယ်။\n\nငွေထီးဓာတ်ပုံဆိုင်ကို အကြမ်းဖက်စစ်အုပ်စု လက်ပါးစေတွေက ည ၇ နာရီကျော်လောက်မှာ အရပ်ဝတ်တွေနဲ့ရောက်လာပြီး ဆိုင်အတွင်း ဝင်ရောက်ရှာဖွေတာတွေပြုလုပ်အပြီးမှာ ဆိုင်ပိုင်ရှင်၊ ဓာတ်ပုံဆရာနဲ့ ဝန်းထမ်း ၂ ဦးကို ဖမ်းဆီးခေါ်ဆောင်သွားတာလို့ မျက်မြင်တွေ့သူတွေက DVB ကိုပြောပါတယ်။\n\n\"ဒီကောင်တွေက အရပ်ဝတ်တွေနဲ့လာတာ၊ အိမ်စီးကားနဲ့ကားနံပါတ်ကို တိပ်နဲ့အုပ်ထားတယ်။ ဆိုင်ထဲဝင်ရှာတာတွေတယ်၊ အနား သွားမကြည့်ဘူး၊ ဒီကောင်တွေက လူစိတ်ရှိတာ မဟုတ်ဘူး။ အဝေးက ကြည့်နေရတာ ပြန်ထွက်တော့ အမျိုးသား ၂ ယောက်၊ မိန်းကလေး ၂ ယောက်ခေါ်သွားတယ်” လို့ ပြောပါတယ်။\n\nပုသိမ်မြို့မှာ အကြမ်းဖက်စစ်အုပ်စု လက်ပါးစေတွေက မတ်လဆန်းပိုင်းက စတင်ကာ ဓာတ်ပုံဆိုင်တွေ၊ မိတ္တူဆိုင်တွေကို ဝင်ရောက်ပြီး ဗီနိုင်းထုတ်တာ ရှိမရှိ ဝင်ရောက်ရှာဖွေတာရှိပြီး ခုလို ဆိုင်ရှင်နဲ့ဝန်ထမ်းတွေ ဖမ်းဆီးသွားတာတော့ မရှိဘူးလို့ သိရပါတယ်။\n\nအကြမ်းဖက်စစ်အုပ်စု လက်ပါးစေတွေဖမ်းဆီးသွားတဲ့ ဓာတ်ပုံဆိုင်ပိုင်ရှင်နဲ့ ဝန်ထမ်းတွေကို ခုချိန်ထိအဆက်သွယ်မရသေးဘူးလို့ မိသားစုတွေဆီက သိရပါတယ်။",
    "datetime": "2021-03-31T02:24:58.694Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455240-167380553_1078549782629364_8050832996807411709_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455238",
    "source": "DVB",
    "title": "ပုသိမ်တွင် ဓာတ်ပုံဆိုင်ကို အကြမ်းဖက်စစ်အုပ်စုဝင်စီး၊ ဆိုင်ရှင်နှင့် ဝန်ထမ်း ၃ ဦးကို ဖမ်းဆီး"
  },
  {
    "id": "455242",
    "content": "ဧရာဝတီတိုင်း ဘိုကလေးမြို့ အထက ၁ ကျောင်းရှေ့မှာ မတ်လ ၃၁ ရက်နေ့ မနက်ပိုင်းက အကြမ်းဖက်စစ်အုပ်စုက ဖွင့်လှစ်တဲ့ စွမ်းရည်မြှင့်သင်တန်းတက်ရောက်နေတဲ့ ဆရာဆရာမတွေကို ဒေသခံတွေက ကန့်ကွက်ခဲ့ကြပါတယ်။\n\nဒေသခံတွေက ဆရာ ဆရာမတွေကို ကန့်ကွက်တဲ့အနေနဲ့ ''လူသတ်သမားများ ​ကျောင်းထဲကြွပါ၊ ဆရာမတွေလား လူသတ်သမားတွေလား” စတဲ့စာသားတွေကို ကျောင်းအဝင်နဲ့ ဘေးအုတ်နံရံတွေမှာ စာရေးဆွဲပြီး ကန့်ကွက်ခဲ့ကြတာပါ။\n\nအကြမ်းဖက်စစ်အုပ်စုက ဖွင့်လှစ်တဲ့ စွမ်းရည်မြှင့်သင်တန်းကို ဧရာဝတီတိုင်းက မြို့နယ်တိုင်းမှာ ဖွင့်လှစ်နေတာဖြစ်ပေမယ့် အခုလို ဘိုကလေးပြည်သူက လက်မခံဘဲ ကန့်ကွက်ခဲ့ကြတာလည်း ဖြစ်ပါတယ်။",
    "datetime": "2021-03-31T02:24:58.693Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455244-165265198_1078539499297059_1446040580006285312_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455242",
    "source": "DVB",
    "title": "ဘိုကလေးတွင် စွမ်းရည်မြှင့်သင်တန်းတက် ဆရာဆရာမများကို ဒေသခံများ ကန့်ကွက်"
  },
  {
    "id": "455250",
    "content": "စစ်အာဏာရှင်ဆန့်ကျင်တော်လှန်ရေး အာဏာဖီဆန်ရေးလှုပ်ရှားမှု (CDM) မှာ ပါဝင်တဲ့  ဝန်ထမ်းတွေကို အပြည့်အဝတာဝန်ယူပေးသွားမယ်လို့ ကရင်အမျိုးသားအစည်းအရုံး (ကေအန်ယူ) တပ်မဟာ ၆ တာဝန်ရှိသူက ပြောပါတယ်။\n\nမတ်လ ၃၀ ရက်နေ့က ကရင်ပြည်နယ်၊ ကြာအင်းဆိပ်ကြီး ဝင်းရော်ဒေသမှာပြုလုပ်တဲ့ CDM ဝန်ထမ်းတွေနဲ့ တွေ့ဆုံဆွေးနွေးပွဲမှာ ပြောဆိုလိုက်တာပါ။\n\nအကြမ်းဖက်စစ်အုပ်စုရဲ့ မည့်သည့် ယန္တရားကိုမဆို ခွင့်ပြုသွားမှာမဟုတ်သလို အပြည့်အဝ တာဝန်ယူကာကွယ်ပေးသွားမှာဖြစ်လို့ CDM မှာ ရဲရဲဝံ့ဝံ့ပါဝင်ကြဖို့ တိုက်တွန်းထားပါတယ်။\n\nတွေ့ဆုံဆွေးနွေးပွဲ တက်ရောက်လာတဲ့ ဝန်ထမ်းတွေက စစ်အာဏာရှင် အလိုမရှိကြောင်း၊ ဖက်ဒရယ်ဒီမိုကရေစီ ရရှိလိုကြောင်း၊ CDM ကို အဆုံးထိ ပါဝင်သွားမှာဖြစ်ကြောင်း ဆွေးနွေးပြောကြားခဲ့ပါတယ်။\n\nတွေ့ဆုံဆွေးနွေးပွဲကို ကရင်ပြည်နယ်အတွင်းက စစ်အာဏာရှင်ဆန့်ကျင်တဲ့ CDM ဝန်ထမ်း ၃၀၀ နီးပါး တက်ရောက်ခဲ့ပါတယ်။",
    "datetime": "2021-03-31T03:24:58.693Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455254-166314992_834690910724517_1772867649487661305_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455250",
    "source": "DVB",
    "title": "CDM ဝန်ထမ်းများကို အပြည့်အဝတာဝန်ယူမည်ဟု ကေအန်ယူ‌ ပြော"
  },
  {
    "id": "455256",
    "content": "အာဏာသိမ်းအကြမ်းဖက်စစ်ကောင်စီရဲ့ လေတပ်က  ကေအန်ယူ တပ်မဟာ ၅ ထိန်းချုပ်နယ်မြေကို  မတ်လ ၂၇ ရက်နေ့ကစပြီး ဂျက်တိုက်လေယာဉ်တွေနဲ့  ဗုံးကြဲတိုက်ခိုက်ခဲ့လို့  သက်ကြီးရွယ်အို၊ အမျိုးသမီးနဲ့ ကလေးတွေအပါအဝင် ကရင်တိုင်းရင်းသားပြည်သူတွေ ထောင်နဲ့ချီပြီး စစ်ဘေးတိမ်းရှောင်ထွက်ပြေးနေကြရပါတယ်။ \n\nPhoto Credit- KWO/FBR/FWB/ Salween Peace Park",
    "datetime": "2021-03-31T03:24:58.692Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455257-1-19-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455256",
    "source": "DVB",
    "title": "အာဏာသိမ်းစစ်တပ်က လေယာဉ်ဖြင့်ဗုံးကြဲတိုက်ခိုက်ခဲ့သဖြင့် စစ်ဘေးရှောင်ထွက်ပြေးနေရသည့်ကရင်ပြည်သူများ"
  },
  {
    "id": "455296",
    "content": "မကွေးတိုင်း၊ ဂန့်ဂေါမြို့နယ်၊ ဂန့်ဂေါ-ကလေးကားလမ်း၊ တောင်ခင်ရန်းရွာအနီး အာဏာသိမ်းစစ်ကောင်စီရဲ့ အကြမ်းဖက်တပ်တွေနဲ့ တူမီးသေနတ်ကိုင်ဆောင်ထားသူတွေ ဒီမနက်က တိုက်ပွဲငယ် ဖြစ်ပွားခဲ့ပါတယ်။ \n\nအချိန်အနည်းငယ်အကြာမှာတော့ အကြမ်းဖက်စစ်တပ်က လက်နက်ကြီးတွေပါ သုံးလာတဲ့ အတွက် လက်နက်အင်အားမမျှတာကြောင့် တူမီးသေနတ်ကိုင်ဆောင်ထားသူတွေက ပြန်လည်ဆုတ်ခွာပေးခဲ့ရတယ်လို့ ဒေသခံတွေရဲ့ ပြောပြချက်အရ သိရပါတယ်။ \n\nဒါ့အပြင် ဂန့်ဂေါဘက်ကလည်း စစ်ကောင်စီအကြမ်းဖက်တပ်တွေ ကား ၁၁ စီးနဲ့ စစ်ကူပေးဖို့ သွားတာတွေလည်း ရှိနေတယ်လို့ မျက်မြင်ဒေသခံတွေက ပြောပါတယ်။\n\nလက်ရှိမှာတော့ အထိအခိုက်အကျအဆုံးအခြေအနေအသေးစိတ်မသိရသေးပါဘူး။ မနေ့က ညနေပိုင်းက‌လည်း အဲဒီလမ်းပေါ်က အနည်းဆုံး နေရာ နှစ်ခုလောက်မှာ ပစ်ခတ်မှုတွေ ဖြစ်ခဲ့ပါတယ်။",
    "datetime": "2021-03-31T04:24:58.691Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455297-164984959_1569323083272681_4596329068839654053_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455296",
    "source": "DVB",
    "title": "ဂန့်ဂေါ-ကလေးကားလမ်းတွင် စစ်ကောင်စီတပ်များနှင့် တူမီးသေနတ်ကိုင်ဆောင်ထားသူများ တိုက်ပွဲဖြစ်"
  },
  {
    "id": "455299",
    "content": "ကချင်ပြည်နယ်၊ ဖားကန့်မြို့နယ်၊ ကာမိုင်းမြို့မှာ တပ်စွဲထားတဲ့ စစ်ဗျူဟာကုန်းမှာ မတ် ၃၀ ရက် မနက်ပိုင်းက အာဏာသိမ်းစစ်ကောင်စီရဲ့တပ်တွေက လက်နက်ကြီးနဲ့ ပစ်ခတ်မှုကြောင့် အသက် ၂၀ နှစ်ခန့်အရွယ် အမျိုးသမီးငယ် ၁ ဦး ထိခိုက်ဒဏ်ရာရရှိခဲ့ပါတယ်။\n\nစစ်တပ်ကလက်နက်ကြီးနဲ့ ပစ်ခတ်ခဲ့မှုကြောင့် ကာမိုင်းမြို့၏မြောက်ဘက် ၈ မိုင်ခန့်အကွာရှိ ရှောဝယ်ကျေးရွာမှ အသက်(၂၀နှစ်) အရွယ် မအေးအေးနွယ်ဆိုသူ  အမျိုးသမီးငယ်တစ်ဦးရဲ့ ရင်ညွန့်လက်နက်ကြီးစထိမှန်ခဲ့ပြီး ဒဏ်ရာရတဲ့အတွက် ကာမိုင်းစစ်ဗျူဟာကုန်းမှတဆင့် မြစ်ကြီးနားသို့ သယ်ဆောင်သွားကြောင်း ဒေသခံတစ်ဦးကပြောပါတယ်။\n\nကာမိုင်းမြို့ပတ်ဝန်းကျင်အနီးတဝိုက်မှာ  ကေအိုင်အေ ကချင်တိုင်းရင်းသားလက်နက်ကိုင်တပ်ဖွဲ့နဲ့ မြန်မာစစ်တပ်တို့ တိုက်ပွဲတွေ ဖြစ်ပွားနေတယ်လို့ ဒေသခံတွေထံ သိရပါတယ်။",
    "datetime": "2021-03-31T04:24:58.691Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455300-166553017_2893760040951738_328539875562968989_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455299",
    "source": "DVB",
    "title": "ကာမိုင်းမြို့၌ အကြမ်းဖက်စစ်တပ်က ပစ်ခတ်သည့် လက်နက်ကြီးကျည်စထိမှန်၍ အမျိုးသမီးငယ် ၁ ဦး ဒဏ်ရာရ"
  },
  {
    "id": "455303",
    "content": "ပြည်ထောင်စုလွှတ်တော် ကိုယ်စားပြုကော်မတီ(CRPH) ရန်ပုံငွေအတွက် လှူဒါန်း ဖို့ မယ်စကြဝဠာမြန်မာအလှမယ် နှင်းသွေးယုအောင်က သူ့ရဲ့ အလှမယ်သရဖူကို ငွေကျပ် ၄၅ သိန်းနဲ့ ရောင်းချဖို့ ကြေညာထားခဲ့ရာမှာ လတ်တလောမှာတော့ အလှူရှင် ပေါ်ထွက်လာပါတယ်။\n\nအလှူရှင်ရဲ့ နာမည်ကိုတော့ ကိုယ်ရေးလုံခြုံမှုအရ ဖော်ပြမထားပဲ အလှူငွေကို လွှဲပေးခဲ့ပြီး အလှမယ်သရဖူကိုလည်း နှင်းသွေးယုအောင်က အမှတ်တရအနေနဲ့သာ သိမ်းထားဖို့ ပြောထားခဲ့တယ် လို့ ဆိုပါတယ်။\n\nအဲဒီအလှူငွေကိုတော့ ထိုင်းဘဏ်နဲ့ ချိတ်ဆက်ပြီး ဘတ်ကနေ ဒေါ်လာလဲလှယ်ကာ CRPH ရန်ပုံငွေအတွက် လွှဲပြောင်းလှူဒါန်းသွားမယ်လို့ ဆိုပါတယ်။\n\nအသက် ၂၅ နှစ်အရွယ် ရှိနေပြီဖြစ်တဲ့ နှင်းသွေးယုအောင်ဟာ ပြီးခဲ့တဲ့ ၂၀၁၈ ခုနှစ် တုန်းက မြန်မာနိုင်ငံကိုယ်စားပြု မယ်စကြဝဠာအလှမယ် သရဖူဆုရှင်ဖြစ်ပြီး အနုပညာ လမ်းကြောင်းပေါ်မှာ သရုပ်ဆောင်တယောက်အနေနဲ့လည်း လှုပ်ရှားနေသူ ဖြစ်ပါတယ်။\n\nလတ်တလောမှာတော့ နှင်းသွေးယုအောင်ဟာ သရုပ်ဆောင်မင်းသား ဒေါင်းနဲ့အတူ ဇာတ်လမ်းတွဲတခုရိုက်ကူးဖို့ ထိုင်းနိုင်ငံမှာ ရောက်ရှိနေတာပါ။\n\nသူတို့ ၂ ယောက်လုံးဟာ ထိုင်းနိုင်ငံမှာ \"From Chaophraya to Ayeyarwaddy\"-“ကျောက်ဖယားမှ ဧရာဝတီသို့”ဇာတ်လမ်းတွဲ ရိုက်ကူးဖို့ ရောက်ရှိနေတာဖြစ်ကာ ဇာတ် လမ်းထဲမှာတော့ ထိုင်းနဲ့ မြန်မာအနုပညာရှင်တွေ တွဲဖက် သရုပ်ဆောင်သွားကြမှာ ဖြစ် တယ်လို့ သိရပါတယ်။\n\nဒီကားကိုတော့ “From Bangkok to Mandalay”-“ဘန်ကောက်မှမန္တလေးသို့” ၊ မြန်မာမှာ ရုံတင်ပြသခဲ့ပြီး ရုံတင်ဝင်ငွေစံချိန်တင်ရရှိခဲ့တဲ့ “The Only Mom”-“လိပ်ပြာစံ အိမ်” ရုပ်ရှင်ကားတွေရဲ့ ဖန်တီးရှင် ထိုင်းရုပ်ရှင်ဒါရိုက်တာ Chartchai Ketnust က ရိုက် ကူးပုံဖော်သွားမယ်လို့ သိရပါတယ်။",
    "datetime": "2021-03-31T04:24:58.691Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455305-166594737_912358119523190_722310144748327466_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455303",
    "source": "DVB",
    "title": "CRPH ရန်ပုံငွေအတွက် မယ်စကြဝဠာအလှမယ် နှင်းသွေးယုအောင်က သရဖူကို ကျပ် ၄၅ သိန်းဖြင့် ရောင်းချ"
  },
  {
    "id": "455309",
    "content": "မုံရွာမြို့က စစ်အာဏာရှင်ဆန့်ကျင်ရေး လူထုသပိတ်တိုက်ပွဲကို မတ်လ ၃၁ ရက်နေ့က ပြုလုပ်ရာမှာ လူပေါင်းထောင်နဲ့ချီ စုဝေးချီတက်ဆန္ဒပြခဲ့ကြပါတယ်။ \n\nသပိတ်စစ်ကြောင်းကို လာရောက်ဖြိုခွင်းတာမျိုးမရှိပေမယ့် ဂပ်ကွက်လမ်းကြားတွေအထိ အတားအဆီးတွေကို လိုက်လံဖယ်ရှားနေတာတွေတော့ ရှိနေပါတယ်။ \n\nမနေ့ကတော့ မုံရွာမြို့မှာ အထိအခိုက်အကျအဆုံးမရှိခဲ့ပါဘူး။  ဒီနေ့မှာလည်း မနက်ပိုင်းထိ ထိခိုက်ကျဆုံးတာ မရှိသေးဘဲ တချို့နေရာတွေမှာတော့ ရင်ဆိုင်ခုခံဖို့ ပြင်ဆင်နေတာတွေတော့ ရှိနေပါတယ်။",
    "datetime": "2021-03-31T05:24:58.689Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455332-164830952_1569355883269401_7137131713730164885_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455309",
    "source": "DVB",
    "title": "မုံရွာ စစ်အာဏာရှင်ဆန့်ကျင်ရေး သပိတ်တိုက်ပွဲ လူပေါင်းထောင်ချီ စုဝေးချီတက်ဆန္ဒပြ"
  },
  {
    "id": "455313",
    "content": "အကြမ်းဖက်စစ်တပ်နဲ့ရဲက ဖြိုခွင်းနေပေမယ့် မတ်လ ၃၁ ရက်နေ့မှာ မူဆယ် သပိတ်ဆက်လက် ချီတက်သလို ကွတ်ခိုင်ကလည်း Save Muse ကမ်ပိန်း ပြုလုပ်ခဲ့ကြပါတယ်။\n\nမူဆယ်မှာ စစ်အာဏာရှင်စနစ်ကို ငြိမ်းချမ်းစွာ ဆန့်ကျင် ဆန္ဒထုတ်ဖော်တဲ့ သပိတ်စစ်ကြောင်းတွေကို စစ်တပ်၊ ရဲနဲ့ ပြည်သူ့စစ်တပ်ဖွဲ့တို့က အကြမ်းဖက် ဖြိုခွင်းနေတာကြောင့် နေ့စဥ် ပုံစ်အမျိုးမျိုးပြောင်းပြီး စစ်အာဏာရှင်စနစ်ကို ဆန့်ကျင် တော်လှန်နေကြတာပါ။\n\nကွတ်ခိုင်မြို့မှာလည်း အကြမ်းဖက် ဖြိုခွင်းခံရတဲ့ မူဆယ်အတွက် မတ်လ ၃၁ ရက် မနက်ပိုင်းမှာ  Save Muse ကမ်ပိန်း ပြုလုပ်ပေးခဲ့ကြပါတယ်။\n\nမူဆယ်မှာ စစ်တပ်၊ ရဲနဲ့ ပြည်သူ့စစ်တပ်ဖွဲ့တို့မှ သပိတ်စစ်ကြောင်းကို အကြမ်းဖက် ပစ်ခတ် ဖြိုခွင်းတာကြောင့် ၄ ဦး ကျဆုံးခဲ့ပြီး ဖမ်းဆီးခံရသူအများအပြားရှိသလို ဒဏ်ရာရသူတွေလည်း ရှိနေပါတယ်။",
    "datetime": "2021-03-31T04:24:58.690Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455323-167632029_401064044274928_5547833624667030548_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455313",
    "source": "DVB",
    "title": "မူဆယ် သပိတ်ဆက်လက်ချီတက်၊ ကွတ်ခိုင်တွင် မူဆယ်အတွက် Save Muse ကမ်ပိန်းပြုလုပ်"
  },
  {
    "id": "455325",
    "content": "ကချင်ပြည်နယ်၊ ရွှေကူမြို့နယ် ကျောက်ကြီးနယ်မြေရဲစခန်းကို  ကချင်လက်နက်ကိုင်အဖွဲ့ ကေအိုင်အေ က မတ်လ ၃၁ ရက် ဒီနေ့မနက်  ၄ နာရီလောက်က ဝင်ရောက်စီးနင်းတိုက်ခိုက်ခဲ့လို့ စခန်းမှူးဖြစ်သူ ဒဏ်ရာရပြီး စခန်းရှိလက်နက်တွေ ပါသွားတယ်လို့ ဒေသခံတွေရဲ့ ပြောပြချက်အရ သိရပါတယ်။\n\nဝင်ရောက်စီးနင်း ပစ်ခတ်မှုအပြီး လတ်တလောအခြေအနေအရ ရဲစခန်းတခုလုံး အပျက်အစီးတွေ များစွာရှိခဲ့ပြီး ဒေသခံ ကျေးရွာသူရွာသားတွေကတော့ ထိခိုက်မှုမရှိပါဘူး။ \n\nကျောက်ကြီးဒေသခံ အမျိုးသမီးတစ်ဦးက “ မနက် ၄ နာရီထိုးခါနည်းလောက်က စပစ်တာ ကျမတို့လည်း ကြောက်လို့ ပုန်းနေကြတာ။ တော်တော်လေးပစ်တယ် မိနစ် ၂၀ လောက်ပစ်တယ်။ ပစ်ပြီးတော့ အခုမနက်ပိုင်းကျတော့ သိရတာကကျတော့ စခန်းမှူးရဲ့ ပေါင်ထိသွားတယ်လို့ အဲဒါပဲကြားရတယ်”လို့ပြောပါတယ်။   \n\nတခြားဒေသခံတစ်ဦးကလည်း “ မနက် ၃ နာရီခွဲလောက်ကို ဝင်တယ်ပေါ့။ ဝင်တော့ အခု စခန်းမှူးတစ်ယောက် ပေါင်ကို ကျည်ထိသွားတယ်တဲ့။ ရွှေကူ ရောက်သွားပြီတဲ့ လက်နက်တွေ အားလုံးကတော့ သိမ်းသွားတယ်တဲ့။ ပြီးရင်ကားနဲ့ ပြန်ထွက်သွားတယ် စခန်းကိုလည်း ပွစိလန်ခတ်နေတာပဲတဲ့”လို့ ပြောပါတယ်။\n\nအဆိုပါ ကျောက်ကြီးနယ်မြေရဲစခန်းဟာ ကေအိုင်အေ နယ်မြေနဲ့ထိစပ်နေတဲ့ ဧရာဝတီမြစ်တစ်ဘက်ကမ်းက ကျောက်ကြီးကျေးရွာမှာ တည်ရှိတာဖြစ်ပြီး အခုလိုရဲစခန်းကို ကေအိုင်အေက ဝင်ရောက်စီးနင်းတာဟာ ပထမဆုံးအကြိမ် ဖြစ်တယ်လို့သိရပါတယ်။",
    "datetime": "2021-03-31T05:24:58.690Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455330-KIA4-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455325",
    "source": "DVB",
    "title": "ရွှေကူမြို့နယ် ကျောက်ကြီးရဲစခန်းကို ကေအိုင်အေ ဝင်တိုက်၊ စခန်းမှူး ၁ ဦး ဒဏ်ရာရပြီး လက်နက်များ ပါသွား"
  },
  {
    "id": "455340",
    "content": "ကချင်ပြည်နယ် ရွှေကူမြို့မှာ စစ်အာဏာရှင် အားပေး ပညာရေးမှူး စွမ်းရည်မြှင့်တင် မွမ်းမံသင်တန်းတက်နေတဲ့ ဝန်ထမ်းတွေအလိုမရှိကြောင်း ဆန္ဒထုတ်ဖော်ခဲ့ကြပါတယ်။\n\nယူနီဖောင်းမပါဘဲ ခိုးကြောင်ခိုးဝှက်သင်တန်းမတက်ကြဖို့၊ ပြည်သူ့အာဏာဖီဆန်ရေး CDM မှာ မပါဝင်ဘဲ အကြမ်းဖက်စစ်အုပ်စုက ပြုလုပ်တဲ့ မွမ်းမံသင်တန်းတက်နေတဲ့ ဆရာဆရာမတွေကို  ကျောင်းယူနီဖောင်းအပြည့် သင်တန်းတက်ကြဖို့၊ စစ်အာဏာရှင်ဘက်ကရပ်တည်ပြီး CDM ဝန်ထမ်းတွေကို ဖိအားပေးတဲ့ မြို့နယ်ပညာရေးမူးဦးအောင်ဆွေ အလိုမရှိကြောင်း စစ်အာဏာရှင်စနစ်ကို ဆန့်ကျင်နေကြတဲ့ ဆရာဆရာမတွေက ရွှေကူမြို့ အထက(၂) ကျောင်းရှေ့မှာ မှုတ်ဆေးဘူးတွေနဲ့ စာရေးထားပါတယ်။\n\nပြည်သူ့အာဏာဖီဆန်ရေးလှုပ်ရှားမှု CDM တံခါးကို မတ် ၃၁ ရက်နေ့မှာ ခြွင်းချက်မရှိ ပိတ်သိမ်းတော့မယ်လို့ ပြည်ထောင်စုလွှတ်တော် ကိုယ်စားပြုကော်မတီ CRPH က ထုတ်ပြန်ထားပါတယ်။",
    "datetime": "2021-03-31T05:24:58.688Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455347-shwe-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455340",
    "source": "DVB",
    "title": "မွမ်းမံသင်တန်းတက်နေသည့် ဝန်ထမ်းများ အလိုမရှိကြောင်း ရွှေကူမြို့တွင် ဆန္ဒထုတ်ဖော်"
  },
  {
    "id": "455341",
    "content": "ကရင်အမျိုးသားအစည်းအရုံး (ကေအန်ယူ) နယ်မြေ  ဒူပလာခရိုင် ဝင်းရေးမြို့နယ်က CDM ဝန်ထမ်းတွေ တွေ့ဆုံဆွေးနွေးခဲ့ပြီး အာဏာသိမ်းစစ်အုပ်စုကို ဆက်လက်ဆန့်ကျင်တိုက်ပွဲဝင်သွားဖို့ သဘောတူဆုံးဖြတ်ခဲ့ကြပါတယ်။\n\nပြည်ထောင်စုလွှတ်တော်ကိုယ်စားပြုကော်မတီ CRPH က သတ်မှတ်ထားတဲ့ CDM နောက်ဆုံးစာရင်း အတည်ပြုပေးနိုင်ဖို့နဲ့  အာဏာသိမ်းစစ်အုပ်စုနဲ့ မပတ်သက်ကြတော့ဖို့ ကျောင်းဆရာ ဆရာမတွေအနေနဲ့ ပညာရေးဌာနက ခေါ်တဲ့ အစည်းအဝေးတွေ သင်တန်းတွေ မသွားကြတော့ဖို့ သဘောတူညီခဲ့ကြတာပါ။\n\nအဲဒီတွေ့ဆုံဆွေးနွေးပွဲကို CDM ဝန်ထမ်း ၂၇၉  ယောက် တက်ရောက်ခဲ့ပြီး CDM မှာ မပါသေးတဲ့သူတွေ ဆက်လက်ပါဝင်လာဖို့ အာဏာသိမ်းစစ်အုပ်စုကို တော်လှန်တဲ့ ဆန္ဒထုတ်ဖော်မှုတွေ ဆက်လုပ်ဆောင်ဖို့ သဘောတူခဲ့ကြတာပါ။\n\nCRPH က ခန့်အပ်ထားတဲ့ ခေတ္တပြည်ထောင်စုဝန်ကြီး ဒေါက်တာဇော်ဝေစိုးကလည်း မတ်လ ၃၁ ရက် ည ၁၂ နာရီနောက်ဆုံးထားပြီး CDM မှာ ပါဝင််လာဖို့ပြောဆိုထားပြီး CDM မှာ မပါဝင်တဲ့ သူတွေကို အမျိုးသားညီညွတ်ရေးအစိုးရ ပြည်သူ့အစိုးရက ပြင်းပြင်းထန်ထန်အရေးယူမှာ ဖြစ်သလို CDM မလုပ်တဲ့သူတွေက လူသတ်စစ်အုပ်စုနဲ့အတူတူပဲလို့ မတ်လ ၃၁ ရက်နေ့က ပြောဆိုထားပါတယ်။",
    "datetime": "2021-03-31T05:24:35.607Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455345-166713986_834763077383967_6631052321091691106_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455341",
    "source": "DVB",
    "title": "အာဏာသိမ်းစစ်အုပ်စုကို ဆက်လက်ဆန့်ကျင်တိုက်ပွဲဝင်ရန် ဒူပလာခရိုင်ရှိ CDM ဝန်ထမ်းများ ဆုံးဖြတ်"
  },
  {
    "id": "455350",
    "content": "မြန်မာနိုင်ငံဘက်ကနေ ထွက်ပြေးတိမ်းရှောင်လာတဲ့ ကရင်စစ်ပြေးဒုက္ခသည် ၂၀၀၀ လောက်ကို မယ့်ဆာရင်နဲ့ ခွန်ယွမ်ဒေသတွေထဲမှာ လိုအပ်တဲ့ အမိုးအကာ၊ နေရာထိုင်ခင်းပေးကာ ထိန်းသိမ်းစောင့်ရှောက်ထားတယ်လို့ မယ်ဟောင်ဆောင်ခရိုင်ဝန် စီထိ ချိုင် ဂျင်ဒါလောင်က ပြောပါတယ်။\n\n“မြန်မာနိုင်ငံမှာ ဖြစ်ပွားနေတဲ့ ပြည်တွင်းရေး အခြေအနေတွေ ပိုပြီးတော့ ဆိုးဝါး လာတဲ့အတွက် ဒုက္ခသည်တွေဟာ ပြီးခဲ့တဲ့ မတ် ၁၁ ရက်နေ့ကတည်းက နယ်စပ်ဖြတ်ပြီး ထိုင်းဘက်ကို ရောက်လာခဲ့ကြတာပါ။ မယ့်ဆာရင်နဲ့ ခွန်ယွမ်ဒေသတွေထဲမှာ ၂၀၀၀ လောက် ရှိတယ်။”\n\nထိုင်းအစိုးရအနေနဲ့ ထွက်ပြေးတိမ်းရှောင်လာတဲ့ ဒုက္ခသည်တွေအတွက် အမိုးအကာ နေရာထိုင်ခင်းနဲ့ တခြားလိုအပ်တာတွေကို စီစဉ်ပေးရုံတင်မက မြန်မာဘက်ကို ပြန်လိုသူတွေ ကိုလည်း ညှိနှိုင်းဆောင်ရွက်မှုတွေကို လုပ်ဆောင်ပေးနေတယ်လို့ ဆိုပါတယ်။\n\n“တချို့အဖွဲ့တွေကတော့ ခုတရက် နှစ်ရက်အတွင်း နေရပ်ပြန်ကြလိမ့်မယ်လို့ ကျနော် ယုံကြည်ပါတယ်။ နေရပ်မပြန်ချင်သူတွေ လက်ရှိပြန်ဖို့ မဖြစ်နိုင်သူတွေကိုတော့ ထိုင်းအစိုးရရဲ့ ညွှန်ကြားချက် စည်းမျဉ်းစည်းကမ်းတွေနဲ့အညီ ခရိုင်ထဲမှာ စောင့်ရှောက်သွားမှာ ဖြစ်ပါတယ်”\n\nမြန်မာနိုင်ငံဘက်က အခြေအနေတွေ ဆိုးဝါးသထက် ပိုမိုဆိုးဝါးလာမယ်ဆိုရင်တော့ ထိုင်းနိုင်ငံဘက်ကို ဝင်ရောက်လာမယ့် ဒုက္ခသည်တွေ ပိုမိုများပြားလာမှာဖြစ်လို့ ခရိုင်ထဲမှာ ဒုက္ခသည်စခန်းတခုတည်ဆောက်ဖို့လည်း စီစဉ်ထားပြီး ဒါကတော့ ထိုင်းပြည်ထဲရေးဝန်ကြီးဌာနရဲ့ ခွင့်ပြုချက်အရ လုပ်ဆောင်သွားမယ်လို့ စီထိချိုင်က ပြောပါတယ်။\n\nလတ်တလောအချိန်ထိ မြန်မာဘက်က ထွက်ပြေးတိမ်းရှောင်လာတဲ့ ဒုက္ခသည် ၇ ယောက်ဟာ ထိခိုက်ဒဏ်ရာတွေ ရရှိထားပြီး ဆော့ဘ်မိုင်ဆေးရုံမှာ ၅ ယောက်၊  မယ့်ဆာရင်နဲ့ ဆီရိဆန်ဝမ်ဆေးရုံတွေမှာတော့ ၁ ယောက်စီ ဆေးကုသမှုခံယူနေကြတယ်လို့ ဆိုပါတယ်။\n\n“ဆေးကုသမှုတွေ ခံယူပြီးရင်တော့ သူတို့ကို နေရပ်ပြန်ပို့တာမျိုး၊ ဒါမှမဟုတ် ထိုင်းနိုင်ငံဘက်က ဒုက္ခသည်စခန်းတွေဆီ ဆက်သွားမလား။ ခရိုင်ထဲမှာတော့ မြန်မာဒုက္ခ သည်တွေအပေါ် လူသားချင်းစာနာထောက်ထားမှုဆိုင်ရာ စည်းမျဉ်းစည်းကမ်းတွေ၊ အပြည်ပြည်ဆိုင်ရာ ဥပဒေတွေနဲ့အညီ လိုက်နာဆောင်ရွက်ပေးနေပါတယ်”",
    "datetime": "2021-03-31T05:24:58.688Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455351-800_7d88c48d15bfa2a-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455350",
    "source": "DVB",
    "title": "ကရင်စစ်ပြေးဒုက္ခသည် ၂၀၀၀ ခန့် လက်ခံစောင့်ရှောက်ထားဟု မယ်ဟောင်ဆောင်ခရိုင် ဝန်ပြော"
  },
  {
    "id": "455353",
    "content": "စစ်ကိုင်းတိုင်းဒေသကြီး ကလေးမြို့က ပင်မသပိတ်စခန်းကို ကျူးကျော်ဝင်ရောက်လာတဲ့ ရဲတပ်ဖွဲ့ဝင် (၄) ဦးကို မတ်လ ၃၁ မွန်းလွဲပိုင်းအချိန် က ဖမ်းဆီးထိန်းသိမ်းခဲ့ပါတယ်။\n\nဖမ်းဆီးရမိခဲ့တဲ့ ရဲတပ်ဖွဲ့ဝင်တွေကတော့ ကလေးမြို့ ယာဉ်ထိန်းရဲတပ်ဖွဲ့က ဒုရဲအုပ် ကိုမင်း၊ တပ်ကြပ်ကြီး သိန်းနိုင်ဦး ဒုတပ်ကြပ် နန္ဒမင်း၊ ရဲတပ်သား ဖြိုးသီဟ တို့ဖြစ်ပြီး အရပ်ဝတ်တွေနဲ့ ကားမောင်းဝင်လာတဲ့အတွက် မသင်္ကာတာကြောင့် ထိန်းသိမ်းထားတာလို့ ဆိုပါတယ်။\n\nထိန်းသိမ်းထားတဲ့ ရဲတပ်ဖွဲ့ဝင်တွေကို ဘာဆက်လုပ်မယ်ဆိုတာ သပိတ်ခေါင်းဆောင်တွေနဲ့ တိုင်ပင်ညှိနှိုင်းနေတယ်လို့ သိရပါတယ်။",
    "datetime": "2021-03-31T10:24:58.687Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455354-167595295_1348568172195666_2787804575454807337_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455353",
    "source": "DVB",
    "title": "ကလေးမြို့ ပင်မသပိတ်စခန်းကို ကျူးကျော်ဝင်ရောက်လာသည့် ရဲ ၄ ဦးကို ဖမ်းဆီးထိန်းသိမ်း"
  },
  {
    "id": "455358",
    "content": "မန္တလေးမြို့မှာ အာဏာသိမ်းစစ်ကောင်စီရဲ့ အကြမ်းဖက်အဖွဲ့တွေ နေရာအနှံ့ ရှိနေပေမယ့် မတ်လ ၃၁ ရက်နေ့က အာဏာရှင်ပြုတ်ကျရေးအတွက် မန္တလေးသံဃသမဂ္ဂသပိတ်စစ်ကြောင်းဟာ ချီတက်ဆန္ဒပြခဲ့ကြပါတယ်။\n\nမန္တလေး သံဃသမဂ္ဂသပိတ်စစ်ကြောင်းဟာ ဘယ်လောက်အတားအဆီးတွေရှိရှိ နေ့စဉ် စစ်ကြောင်းချီတက်လေ့ရှိပြီး ဒီကနေ့ဆိုရင် ၅၁ ရက်မြောက်ရှိပြီဖြစ်ပါတယ်။\n\nသံဃသမဂ္ဂသပိတ်စစ်ကြောင်းမှာ ကျောင်းတိုက်ပေါင်းစုံက ဆရာတော် သံဃာတော်တွေ အပြင် လူငယ်တွေပါ ပူးပေါင်းပါဝင်ကြပြီး စစ်အာဏာရှင်ကျရှုံးရေး၊ ၂၀၀၈ အခြေခံဥပဒေ ဖျက်သိမ်းရေး၊ ဖက်ဒရယ်ဒီမိုကရေစီစနစ် ပေါ်ပေါက်ရေး၊ ဖမ်းဆီးခံထားရသူတွေ လွှတ်ပေးရေး စတာတွေကို ငြိမ်းချမ်းစွာတောင်းဆိုခဲ့ကြပါတယ်။",
    "datetime": "2021-03-31T11:25:29.624Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455362-167463534_1348557605530056_6298868882813741096_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455358",
    "source": "DVB",
    "title": "အာဏာရှင်ပြုတ်ကျရေး မန္တလေးသံဃသမဂ္ဂသပိတ်စစ်ကြောင်း ချီတက်ဆန္ဒပြ"
  },
  {
    "id": "455370",
    "content": "ရှမ်းပြည်နယ် ကျောက်မဲမြို့က ပင်မသပိတ်ကို ဒီကနေ့ မတ်လ ၃၁ ရက် နေ့လယ်ပိုင်းက အာဏာသိမ်းစစ်ကောင်စီရဲ့ တပ်နဲ့ ရဲတွေက အကြမ်းဖက်ပစ်ခတ် ဖြိုခွင်းခဲ့ပါတယ်။\n\nအဲ့ဒီလို ဖြိုခွင်းရာမှာ ပင်မသပိတ်အနီးက နေအိမ်ခြံဝန်းအတွင်းကို မျက်ရည်ယိုဗုံး ၃ လုံး ကျရောက်ပေါက်ကွဲခဲ့တာကြောင့် ဆန္ဒပြရာမှာ မပါဝင်တဲ့ ရောဂါအခံရှိတဲ့ အိမ်ရှင်အမျိုးသမီး ၁ ဦး သတိလစ်မေ့မျောသွားလို့ ပြည်သူ့ဆေးရုံကိုပို့ဆောင်ပြီး ကုသနေရပါတယ်။",
    "datetime": "2021-03-31T11:24:58.686Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455372-166876850_2828791364044788_3524285803192835228_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455370",
    "source": "DVB",
    "title": "ကျောက်မဲသပိတ်ကို မျက်ရည်ယိုဗုံးဖြင့်ဖြိုခွင်း၊ အမျိုးသမီး ၁ ဦး သတိလစ်"
  },
  {
    "id": "455379",
    "content": "ဂျပန်နိုင်ငံ၊ တိုကျိုမြို့၊ အဇဘုဒိုင်းရှိ ရုရှားသံရုံးရှေ့မှာ မတ်လ ၃၁ ရက်နေ့ နေ့လယ်ပိုင်းက ဂျပန်ရောက် မြန်မာနိုင်ငံသားတွေ သွားရောက်ဆန္ဒပြခဲ့ကြပါတယ်။\n\n“ရုရှားက လူမိုက်အားပေးသလို လက်နက်တွေပံ့ပိုးနေတာရယ်။ နောက်တိတိကျကျကြီး ၂၇ ရက်နေ့က အခမ်းအနားကို တက်ရောက်ပြခဲ့တာတွေ၊ ကုလမှာတိတိကျကျအဖြေမပေးဘဲ လက်နက်ကိုင် မြန်မာစစ်တပ်ကို အကြမ်းဖက်ဖို့ အားပေးနေသလိုမျိုးဖြစ်နေတာကြောင့် အခုလို လာရောက်ဆန္ဒပြနေကြတာပါ”လို့ ဆန္ဒပြသူတဦးဖြစ်တဲ့ မလဲ့လဲ့လွင်က ဒီဗွီဘီ ကိုပြောပါတယ်။\n\nတိုကျို ရုရှားသံရုံးဝင်ထွက်နေသူ ရုရှားပြည်သူတွေက မြန်မာပြည်သူတွေကို စာနာပြီး ထောက်ခံကြောင်း ရုရှားအစိုးရကို လက်နက်ကိုင်မြန်မာစစ်ကောင်စီကို မထောက်ခံဖို့ တိုက်တွန်း ပြောဆိုပေးမယ်လို့  ဆန္ဒပြသူတွေကို အားပေးပြောဆိုခဲ့တဲ့အကြောင်း  ဆန္ဒပြပွဲသူတဦးဖြစ်တဲ့ ကိုရန်ပိုင်ဦးက ဒီဗွီဘီကို ပြောပြပါတယ်။\n\nမြန်မာနဲ့ရုရှားနိုင်ငံဟာ အချိန်ကြာမြင့်စွာနီးကပ်တဲ့ဆက်ဆံရေးရှိနေပေမယ့် အဲဒါဟာ မြန်မာနိုင်ငံမှာဖြစ်ပွားနေတဲ့ ဝမ်းနည်းစရာအခြေအနေတွေကို ထောက်ခံတဲ့သဘောမဟုတ်ဘူးလို့ ရုရှားအစိုးရက မတ်လ ၂၉ ရက်မှာပြန်လည်ဖြေရှင်းပြောဆိုထားပါတယ်။",
    "datetime": "2021-03-31T11:24:58.686Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455386-166594672_10225830468926392_1577129976313403273_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455379",
    "source": "DVB",
    "title": "တိုကျိုရုရှားသံရုံးရှေ့ ဂျပန်ရောက်မြန်မာများ ဆန္ဒပြ"
  },
  {
    "id": "455380",
    "content": "အိန္ဒိယနိုင်ငံရဲ့  နိုင်ငံတကာ စီးပွားရေးလုပ်ငန်းတစ်ခုဖြစ်တဲ့ Adani Group က မြန်မာ စစ်တပ်ပိုင် MEC (Myanmar Economic Corporation)ကို ပြီးခဲ့တဲ့ ဖေဖော်ဝါရီလအတွင်းက ရန်ကုန်ရှိ ဆိပ်ကမ်းတစ်ခုငှားရမ်းခအတွက် အမေရိကန် ဒေါ်လာ သန်း ၃၀ ပေးခဲ့ကြောင်း  ABC သတင်းမှာ ဖော်ပြပါတယ်။\n\nရန်ကုန်တိုင်းဒေသကြီး ရင်းနှီးမြှုပ်နှံမှုကော်မရှင်က ရရှိတဲ့အထောက်အထားတွေကတဆင့် အဆိုပါသတင်း ပေါက်ကြားလာခဲ့တာလို့ ABC သတင်းမှာ ဖော်ပြပါတယ်။ \n\nအိန္ဒိယကုမ္ပဏီဘက်ကတော့ သူတို့အနေနဲ့ မြန်မာစစ်ခေါင်းဆောင်တွေနဲ့ ဆိပ်ကမ်းငှားရမ်းခနဲ့ ပတ်သက်တဲ့ အပေးအယူမျိုးလုပ်ခြင်းမျိုး မရှိကြောင်း  ကြေညာချက် ထုတ်ပြီး ငြင်းဆိုထားပါတယ်။  \n\nဒါပေမဲ့ ABC သတင်းဌာနကရရှိထားတဲ့  သတင်းအချက်အလက်တွေ၊ ရုပ်သံဗွီဒီယိုတွေအရ  Adani ကုမ္ပဏီအုပ်စုရဲ့ အမှုဆောင်အရာရှိချုပ် Karan Adani ဟာ ၂၀၁၉ ဇူလိုင်လအတွင်း  မြန်မာစစ်တပ်အကြီးအကဲ ဗိုလ်ချုပ်မှူးကြီးမင်းအောင်လှိုင်နဲ့ တွေ့ဆုံခဲ့တယ်လို့ သိရပါတယ်။\n\nဒီကာလမှာ ဗိုလ်ချုပ်မှူးကြီး မင်းအောင်လှိုင်နဲ့ တခြားထိပ်ပိုင်းခေါင်းဆောင်တချို့ကို ရိုဟင်ဂျာအရေးနဲ့ တခြားလူမျိုးစုတွေအပေါ် လူ့အခွင့်အရေးချိုးဖောက်မှုအတွက် အမေရိကန်၊ ဗြိတိန် စတဲ့အနောက်နိုင်ငံတွေက စီးပွားရေး ပိတ်ဆို့ဒဏ်ခတ်မှု ချမှတ်လိုက်တဲ့ အချိန်လည်းဖြစ်ပါတယ်။ \n\nဒီသတင်းနဲ့ ပတ်သက်ပြီး  ACIJ (Australia Center for International Justice)  နဲ့  JFM (Justice for Myanmar)  တို့ရဲ့ ပူးတွဲ ထုတ်ပြန်ချက်အရမူ MEC က နောက်ထပ် ဒေါ်လာ ၂၂ သန်းဖိုး မြေယာရှင်းလင်းခကို ထပ်မံရရှိဦးမယ်လို့ သိရှိရပါတယ်။\n\n Adani ဟာ အိန္ဒိယနိုင်ငံ၏ ကုန်သွယ်ရေးလုပ်ငန်းစုကြီးတခု ဖြစ်သလို  Adani Power၊  Adani ဆိပ်ကမ်းနဲ့ အထူးစီးပွားရေးဇုန်တွေကို တည်ထောင်ထားတဲ့ နိုင်ငံတကာ စီးပွားရေးလုပ်ငန်း စုကြီးဖြစ်ကြောင်းလည်း သိရပါတယ်။\n\nမြန်မာ့စီးပွားရေးဦးပိုင်လီမိတက် (MEHL) နဲ့  မြန်မာ့စီးပွားရေးကော်ပိုရေးရှင်း (MEC) တို့ကို အမေရီကန်နဲ့ ဗြိတိန်နိုင်ငံတို့က ပြီးခဲ့တဲ့ မတ် ၂၅ ရက်နေ့ကလည်း ထပ်မံပိတ်ဆို့အရေးယူ မှုတွေ ပြုလုပ်ခဲ့ပါတယ်။\n\nအခုလို စီးပွားရေးအရ ထပ်မံပိတ်ဆို့ရခြင်းမှာ ပြီးခဲ့တဲ့ ဖေဖော်ဝါရီ ၁ ရက်နေ့က အာဏာသိမ်းခဲ့တဲ့ စစ်တပ်ရဲ့  ပြည်သူလူထုအပေါ် ရက်ရက်စက်စက် သတ်ဖြတ်မှုတွေနဲ့ လူ့အခွင့် အရေးချိုးဖောက်မှုတွေကြောင့် ဖြစ်ကြောင်း ဖော်ပြထားပါတယ်။",
    "datetime": "2021-03-31T11:24:58.685Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455391-adani-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455380",
    "source": "DVB",
    "title": "အိန္ဒိယ ကုမ္ပဏီကြီးတခုက စစ်ကောင်စီပိုင် MEC သို့ ဆိပ်ကမ်းငှားရမ်းခ ဒေါ်လာသန်း ၃၀ ပေးခဲ့"
  },
  {
    "id": "455390",
    "content": "အာဏာသိမ်းစစ်ကောင်စီမှာ ပါဝင်တဲ့ ချင်းလူမျိုးလေးယောက်ကို မဟာရန်သူအဖြစ် ချင်းလူငယ်တွေက သတ်မှတ်ကြေညာလိုက်ပါတယ်။\n\nအာဏာသိမ်းစစ်ကောင်စီရဲ့ အကြံပေးဖြစ်တဲ့ ငွန်ကျုံးလျန်၊ အဖွဲ့ဝင်ဖြစ်တဲ့ ဦးမောင်းဟာ၊ ချင်းပြည်နယ်စစ်ကောင်စီ ဥက္ကဌ ဦးငွန်ဆန်းအောင်၊ ချင်းပြည်နယ်စစ်ကောင်စီအဖွဲ့ဝင် ဦးကျော်ငြိမ်းတို့ဟာ အကြမ်းဖက်စစ်တပ်က ပေးတဲ့နေရာတွေကို လက်ခံထားတာကြောင့် ချင်းပြည်သူ့သစ္စာဖောက် မဟာရန်သူအဖြစ် သတ်မှတ်လိုက်တာပါ။\n\nအဲဒီ အာဏာရူးလက်ပါးစေတွေကို ရာသက်ပန် ပစ်ပယ်ဆန့်ကျင်သွားမှာဖြစ်ပြီး ချင်းအသိုင်းအဝိုင်းအနေနဲ့လည်း ရှောင်ကြဉ်အပြစ်ပေးကြဖို့ ချင်းလူငယ်တွေက တိုက်တွန်းထားပါတယ်။",
    "datetime": "2021-03-31T11:24:58.685Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455392-164871772_2797007910552688_942871665035688566_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455390",
    "source": "DVB",
    "title": "အာဏာသိမ်းစစ်ကောင်စီတွင်ပါဝင်သည့် ချင်းလူမျိုး ၄ ဦးကို မဟာရန်သူအဖြစ် ချင်းလူငယ်များ ကြေညာ"
  },
  {
    "id": "455396",
    "content": "မြစ်ကြီးနား ရမ်ပူရပ်ကွက်၊ နယ်မြေ ၁၄ (ခ) ထဲအထိ အကြမ်းဖက်စစ်ကောင်စီရဲ့ အရပ်ဝတ်နဲ့လက်နက်ကိုင်တွေ ဝင်ရောက်ပစ်ခတ်မှုကြောင့် နှလုံးနေရာမှာ ကျည်အစစ်ထိမှန် သေဆုံးသွားသူ အစ္စလာန်လူငယ် ကိုမျိုးမင်းသူ (၂၃ နှစ်) ရဲ့ စျာပနကို ဒီနေ့မွန်းလွဲ  ၂ နာရီမှာ ပြုလုပ်ခဲ့ပြီး လူဦးရေ ထောင်ချီ လိုက်ပါပို့ဆောင်ခဲ့ပါတယ်။\n\nမတ်လ ၃၀ ရက် မနက် ၉ နာရီကျော်က ဟွန်ဒါဖစ်အိမ်စီးကားနဲ့ အရပ်ဝတ်လက်နက်ကိုင် ၅ ဦးလောက် ရပ်ကွက်ထဲအထိဝင်ရောက် ပစ်ခတ်မှုကြောင့် ကိုမျိုးမင်းသူသေဆုံးခဲ့ရတာပါ။\n\nမွန်းတည့် ၁၂ နာရီကျော်မှာ စစ်သား၊ ရဲတပ်ဖွဲ့နဲ့လက်နက်ကိုင်တွေက ရပ်ကွက်အတွင်း ပြန်ဝင်လာပြီး အလောင်းပေးဖို့ အော်ဟစ်ဆဲဆိုတာတွေ ပြုလုပ်ခဲ့ကာ သေဆုံးသူအလောင်းကို မရသွားတဲ့အတွက် အိမ်နဲ့ဆိုင်ကယ် ၃ စီးကို ဓာတ်ဆီလောင်းပြီး မီးရှို့သွားတယ်လို့ မျက်မြင်သက်သေ ရပ်ကွက်နေသူတွေက ပြောပါတယ်။\n\nမတ်လ ၈ ရက်နေ့ကလည်း မြစ်ကြီးနားမြို့ မြို့သစ်ရပ်ကွက်မှာ နေ့လယ် ၁ နာရီခန့်က ရဲတပ်ဖွဲ့နဲ့ စစ်တပ်က သေနတ်နဲ့ပစ်တဲ့အတွက်  မိုဟမ္မဒ်အမီနွလ္လာဟ် (ခ) ဦးကိုကိုလေး အသက် (၆၂)နှစ်နဲ့ မောင်ဇင်မင်းထက်(ခ) ဖိုးလုံးအသက်(၂၃) နှစ်တို့ ခေါင်းကို ကျည်ဆံထိမှန်ပြီး သေဆုံးသွားခဲ့ကြတာပါ။",
    "datetime": "2021-03-31T11:24:58.684Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455401-167000286_1192714874521106_6585792644498483058_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455396",
    "source": "DVB",
    "title": "မြစ်ကြီးနားတွင် စစ်အာဏာရှင်ဆန့်ကျင်ရင်း ကျဆုံးသွားသူ ကိုမျိုးမင်းသူ စျာပန လူဦးရေ ထောင်ချီပို့ဆောင်"
  },
  {
    "id": "455406",
    "content": "ဂန့်ဂေါမြို့နယ် ဟံသာဝတီရွာအနီးမှာ မတ်လ ၃၀ ရက်နေ့က ညနေပိုင်းက အကြမ်းဖက် စစ်ကောင်စီတပ်တွေရဲ့ ပစ်ခတ်မှုကြောင့် နှမ်းခါးကျေးရွာက မောင်ဇော်ဇော်မြင့် (ခေါ်) ဖိုးသားလေး ရင်ဘတ်ဖောက်ဝင်ဒဏ်ရာနဲ့ သေဆုံးခဲ့ပြီး ၂ ဦး ထိခိုက်ဒဏ်ရာရရှိခဲ့တယ်လို့ သိရပါတယ်။\n\nဒီမနက်ပိုင်းမှာလည်း တောင်ခင်ရန်းကျေးရွာအနီးမှာ ထိတွေ့မှု ထပ်မံဖြစ်ပွားကာ ဒေသခံလို့ ယူဆရတဲ့ တူမီးကိုင်ထားသူတွေဘက်က ၈ ဦးခန့် ထိမှန်ခဲ့ပြီး တချို့ သေဆုံးခဲ့တယ်လို့ သိရပါတယ်။ \n\nထိခိုက်သေဆုံး အသေးစိတ်ကိုတော့ အတည်ပြုနိုင်ခြင်းမရှိသေးပါဘူး။ ဒါ့အပြင် ဂန့်ဂေါမြို့ပေါ်နဲ့ အနီးဝန်းကျင်ထိပ်တိုက်တွေ့ရာမှာလည်း ပျားရွာက လူငယ် ၁ ဦးကျဆုံးပြီး ၂ ဦး ထိခိုက်ဒဏ်ရာရရှိတယ်လို့ ဆိုပါတယ်။ အဆိုပါ ထိတွေ့ပစ်ခတ်မှုတွေနဲ့ပတ်သက်လို့ ဆက်သွယ်ရေး အခြေအနေအရ သီးခြားအတည်ပြုနိုင်ခြင်း မရှိသေးပါဘူး။ \n\nစစ်ကောင်စီရဲ့ အကြမ်းဖက်လက်နက်ကိုင်တပ်ဘက်လည်း ထိခိုက်ကျဆုံးမှုတွေရှိတယ်လို့ ဒေသခံတွေကတော့ ပြောပါတယ်။ \n\nဂန့်ဂေါမြို့နယ်အတွင်းမှာ တူမီးသေနတ်တွေက တခြားဒေသက တိုင်းရင်းသားတွေလိုပဲ ရိုးရာအမဲလိုက် လက်နက်အဖြစ် အသုံးပြုကြတာလည်း ဖြစ်ပါတယ်။\n\nလက်ရှိအနေအထားအရ ကလေး၊ ဂန့်ဂေါတို့မှာ စစ်ကောင်စီရဲ့ အကြမ်းဖက်တပ်တွေကို ရရာလက်နက်တွေနဲ့ အန်တုရင်ဆိုင်နေကြတာပါ။",
    "datetime": "2021-03-31T11:24:58.684Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455407-166805520_1416366792051014_4370912956637333433_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455406",
    "source": "DVB",
    "title": "ဂန့်ဂေါတွင် အကြမ်းဖက်စစ်အုပ်စု ပစ်ခတ်မှုကြောင့် ၁ ဦးကျဆုံး၊ ၂ ဦး ဒဏ်ရာရ"
  },
  {
    "id": "455409",
    "content": "CRPHရဲ့ ခေတ္တနိုင်ငံခြားရေးဝန်ကြီး ဒေါ်ဇင်မာအောင်နဲ့ ဂျပန်နိုင်ငံရောက်မြန်မာတွေ မတ်လ ၃၁ ရက်နေ့က  မြန်မာ့အရေးဆွေးနွေးခဲ့ကြပါတယ်။\n\nဒီနေ့ အင်တာနက်မှတဆင့်ပြုလုပ်ခဲ့တဲ့ ဆွေးနွေးပွဲမှာ ဒေါ်ဇင်မာအောင် (ခေတ္တနိုင်ငံခြားရေး ဝန်ကြီး) နဲ့ CRPH ထောက်ပံ့ရေးကော်မတီ(ဂျပန်) အဖွဲ့ဝင်တွေ၊ ပြည်ထောင်စု မြန်မာနိုင်ငံသားများ အသင်း(ဂျပန်) နဲ့ ဂျပန်နိုင်ငံမှာ မြန်မာ့အရေး အစဉ်တစိုက် ဆောင်ရွက်နေသူ Shibuya ဇာနည်တို့ ဆွေးနွေးခဲ့ကြတာပါ။\n\nShibuya ဇာနည်က အခုလိုဆွေးနွေးခွင့်ရတဲ့အတွက် CRPH နဲ့ ဂျပန်အစိုးရကြား လိုအပ်ချက်တွေကို ပြည်ပအင်အားစုတွေအနေနဲ့ ဖြည့်ဆည်းပေးနိုင်မယ့်အပေါ် ဝမ်းမြောက်မိ ပါတယ်လို့လည်း ဒီဗွီဘီကိုပြောကြားခဲ့ပါတယ်။\n\nCRPH ထောက်ပံ့ရေးကော်မတီ(ဂျပန်)အဖွဲ့ဝင်တွေနဲ့ ပူးပေါင်းပြီး မြန်မာစစ်ကောင်စီကို အရေးယူနိုင်ရေးအတွက် လာမယ့် ဧပြီလ ၆ ရက်မှာလည်း ဂျပန်လွှတ်တော်အမတ်တွေနဲ့ တွေ့ဆုံဆွေးနွေးဖို့ ရှိတယ်လို့လည်း ကမ္ဘာ့ကုလသမဂ္ဂ UNHRC ရဲ့ပြည်သူ့ဆက်ဆံရေး ကိုယ်စားလှယ်တဦးဖြစ်တဲ့ Shibuya ဇာနည်က ဒီဗွီဘီကို ပြောပြခဲ့ပါသေးတယ်။",
    "datetime": "2021-03-31T11:24:58.683Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455410-165108553_10225830054716037_1305016159414471135_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455409",
    "source": "DVB",
    "title": "ခေတ္တနိုင်ငံခြားရေးဝန်ကြီး ဒေါ်ဇင်မာအောင်နှင့် ဂျပန်ရောက်မြန်မာများ မြန်မာ့အရေးဆွေးနွေး"
  },
  {
    "id": "455412",
    "content": "ကောလင်းမြို့နယ် NLD ပါတီ အတွင်းရေးမှူးရဲ့သားဖြစ်သူ ကိုစောရန်နောင်ကို ဖခင်ဖြစ်သူနဲ့ ညီဖြစ်သူရဲ့ အငြိုးကြောင့် ဖမ်းဆီးခံရပြီး ကသာအချုပ်ထောင်မှာ ပုဒ်မ၅၀၅(က) နဲ့ တရားစွဲ ချုပ်နှောင်ထားတယ်လို့ မိသားစုဝင်တဦးက ပြောပါတယ်။ \n\nကိုစောရန်နောင်ဟာ မတ်လ ၂၇ ရက်နေ့က အလုပ်ကအပြန် အာဏာသိမ်း စစ်ကောင်စီရဲ့ လုံခြုံရေးရဲတပ်ဖွဲ့ဝင်တွေ ဖမ်းဆီးခဲ့တာလို့ ပြောပါတယ်။ \n\nဖမ်းဆီးခံရတဲ့ကိုစောရန်နောင်ရဲ့ဖခင်ဟာ ​ကောလင်းမြို့နယ် NLD ပါတီ အတွင်းရေးမှူး တစ်ဦးဖြစ်သလို ညီဖြစ်သူ ကိုစောရန်နိုင်ကလည်း စစ်အာဏာရှင်စနစ် ဆန့်ကျင်ရေး လူထု လှုပ်ရှားမှုမှာ ထဲထဲဝင်ဝင်ပါဝင်ခဲ့သူတစ်ဦးဖြစ်တာကြောင့် ဒီအငြှိုးတွေနဲ့ဖမ်းဆီးခံရတာလို့ မိသားစုဝင်တဦးက ပြောပါတယ်။ \n\nရဲတပ်ဖွဲ့ရဲ့ ပြောဆိုချက်တွေအရ ကိုစောရန်နောင်ရဲ့ဖခင်နဲ့ညီဖြစ်သူကို ပစ်မိန့်ပေးထား ကြောင်းလည်း မိသားစုဝင်တဦးက ပြောဆိုထားပါတယ်။ ကိုစောရန်နောင်နဲ့အတူ ၃ ဦး ဖမ်းဆီးခံရပြီး အသက် ၁၆ နှစ်မပြည့်သေးသူ တဦးလည်း ပါဝင်တယ်လို့ပြောပါတယ်။",
    "datetime": "2021-03-31T12:24:58.682Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455413-167675561_2764758233740848_575856052599478827_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455412",
    "source": "DVB",
    "title": "ကောလင်းမြို့နယ် NLD ပါတီ အတွင်းရေးမှူး၏ သားဖြစ်သူ ဖမ်းဆီးခံရ"
  },
  {
    "id": "455415",
    "content": "ဒီကနေ့ည ၁၂ နာရီတိတိမှာ စစ်အာဏာရှင်ဆန့်ကျင်တော်လှန်ရေး အာဏာဖီဆန်ရေး လှုပ်ရှားမှု (CDM) တံခါးပိတ်ပြီဖြစ်ကာ လာမယ့် ဧပြီလ ပထမပတ်အတွင်း ညီညွတ်သော ပြည်သူ့ အစိုးရပေါ်လာမှာဖြစ်တယ်လို့ ပြည်ထောင်စုလွှတ်တော်ကိုယ်စားပြုကော်မတီ (CRPH) က ထုတ်ပြန်ပါတယ်။\n\nသမ္မတရုံးဝန်ကြီးဌာန ခေတ္တပြည်ထောင်စုဝန်ကြီး ဦးလွင်ကိုလတ်ရဲ့အမိန့်နဲ့ ထုတ် ပြန်ကြေညာချက်မှာတော့ အချက် ၇ ချက် ထည့်သွင်းကြေညာထားပါတယ်။\n\nCDM (Civil Disobedience Movement) ဟာ စစ်အာဏာရှင်ဖြုတ်ချရေးမှာ အထူး ပင်ထိရောက်တဲ့ လက်နက်တခုအဖြစ် အောင်မြင်လျက်ရှိကြောင်း၊ ဒီကနေ့ မတ် ၃၁ ရက် ည ၁၂ နာရီ အချိန်ဟာ CDM ပြုလုပ်မယ့်သူတွေ CDM ပြုလုပ်နိုင်ဖို့ နောက်ဆုံး သတ်မှတ်ထားတဲ့ အချိန် ဖြစ်ကြောင်းနဲ့ ဧပြီပထမပတ်အတွင်း ညီညွတ်သော ပြည်သူ့အစိုးရ ပေါ်ပေါက်လာမှာ ဖြစ်ကြောင်း ကနဦး ဖော်ပြထားတာပါ။\n\nCDM အနေနဲ့ သတ်မှတ်ရာမှာ စစ်အာဏာရှင်ရဲ့အောက်မှာ အလုပ်မလုပ်လိုတဲ့အတွက် အလုပ်ထွက်လာသူ၊ နုတ်ထွက်စာတင်ပြီး အလုပ်ဆက်မလုပ်သူတွေကိုလည်း CDM အဖြစ် သတ်မှတ်မယ်လို့ ဆိုပါတယ်။\n\nပြည်သူ့အစိုးရ ပေါ်ပေါက်လာချိန်မှာတော့ စစ်အာဏာရှင်နဲ့ ဆက်လက်ပူးပေါင်းနေသူတွေ၊ စစ်အာဏာရှင်ရဲ့ အစေခံတွေ၊ CDM မပြုလုပ်သူတွေကို ပြည်သူ့အစိုးရကို ဆန့်ကျင်ပုန်ကန်သူတွေအဖြစ် မှတ်ယူမယ်လို့ ကြေညာချက်ထဲမှာ ဖော်ပြပါတယ်။\n\nCDM မပြုလုပ်တွေ၊ စစ်အာဏာရှင်ရဲ့ လက်ပါးစေတွေ၊ စစ်အာဏာရှင်ရဲ့ လက် ကိုင်တုတ်တွေ၊ စစ်အာဏာရှင်နဲ့ ပူးပေါင်းသူတွေကို ပြည်သူ့အစိုးရ သက်ဆိုင်ရာဒေသ ပြည်သူ့အုပ်ချုပ်ရေးအဖွဲ့တွေက ပြင်းထန်စွာ အရေးယူသွားမှာဖြစ်ကြောင်းနဲ့  ဒေသဆိုင်ရာ CDM အောင်မြင်ရေးအဖွဲ့အနေနဲ့ ဆက်လက်အကောင်အထည်ဖော် ဆောင်ရွက်သွား မှာဖြစ်ကြောင်းလည်း ထုတ်ပြန်ချက်ထဲမှာ ဖော်ပြထားပါတယ်။",
    "datetime": "2021-03-31T12:24:58.682Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455416-166031841_143435324449114_1006632246948355476_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455415",
    "source": "DVB",
    "title": "ယနေ့ည ၁၂ နာရီ CDM တံခါးပိတ်၊ ဧပြီပထမပတ်တွင်း ညီညွတ်သောပြည်သူ့အစိုးရ ပေါ်လာမည်ဟု ထုတ်ပြန်"
  },
  {
    "id": "455420",
    "content": "DVB\n\nကချင်ပြည်နယ်၊ ပူတာအိုခရိုင်မှာ   မတ်လ ၃၁ ရက် ဒီကနေ့ မနက်က  ကေအိုင်အေ ကချင်လက်နက်ကိုင်အဖွဲ့နဲ့ အာဏာသိမ်းစစ်ကောင်စီရဲ့ တပ်တွေတိုက်ပွဲ ဖြစ်ပွားပြီး စစ်ကောင်စီ တပ်သား ၃ ယောက် သေဆုံးသွားပါတယ်။ \n\nပူတာအိုခရိုင် ဆွမ်ပီယာန်အုပ်စု အင်စီယာန်ရွာအနားမှာ ဒီမနက်  ၉ နာရီခွဲလောက်က ကေအိုင်အေ  တပ်မဟာ ၁ လက်အောက်ခံ တပ်ရင်း ၇ နဲ့  ဆွမ်ပီယာန်မှာ  အထိုင်တပ်ချထားတဲ့ စစ်ကောင်စီတပ်  ခလရ ၁၃၈ နဲ့ ခလရ ၄၆ ပူးပေါင်းတပ်တွေ တိုက်ပွဲဖြစ်သွားတယ်လို့  ပူတာအိုဒေသံ ပြည်သူတစ်ဦးက ပြောပါတယ်။\n\n\"ဒီမနက်ပိုင်းမှာ အင်စီယာန်ရွာအထက်နားမှာ တိုက်ပွဲဖြစ်သွားတယ်။ တိုက်ပွဲမှာ အာဏာသိမ်းစစ်ကောင်စီဘက်က မအလ စစ်သား ၃ ယောက်ကျဆုံးပြီး  လက်နက်​ကြီး တစ်လက်အပါ၀င် လက်နက်ငယ်တွေလည်း  သိမ်းဆည်းရမိတယ်\"။\n\nမတ်လ ၃၀ ရက်နေ့ကလည်း လီဒို တနိုင်းလမ်းမပေါ်  ခွန်ဆိုင်ယန်မှာ ကေအိုင်အေတပ်မဟာ တပ်ရင်း ၂၀ နဲ့  စစ်ကောင်စီရဲ့ ခမရ ၈၆ တို့ တိုက်ပွဲတွေဖြစ်ပွားခဲ့ပြီး စစ်အုပ်စုဘက်က သေဆုံးဒဏ်ရာရသူတွေရှိတယ်လို့ ကေအိုင်အေကနေသိရပါတယ်။ \n\nမနေ့ညနေ ၄ နာရီလောက်မှာတော့ ကေအိုင်အေ တပ်မဟာ ၉ နယ်မြေကို အာဏာသိမ်း စစ်တပ်က ဂျက်လေယာဉ် ၂ စင်းနဲ့ လေကြောင်းကနေ ဗုံးကြဲတိုက်ခိုက်သွားပါတယ်။",
    "datetime": "2021-03-31T14:24:58.681Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455421-kia-1-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455420",
    "source": "DVB",
    "title": "ပူတာအိုခရိုင်၌ ကေအိုင်အေနှင့်တိုက်ပွဲဖြစ်ပြီး စစ်ကောင်စီအကြမ်းဖက်တပ်ဖွဲ့ဝင် ၃ ဦးသေ"
  },
  {
    "id": "455423",
    "content": "အမျိုးသားဒီမိုကရေစီအဖွဲ့ချုပ်  (လွတ်မြောက်နယ်မြေ) NLD-LA အဖွဲ့ဝင်  ဦးထွန်းအောင်ကျော်ကို ရန်ကုန်တိုင်း၊ မင်္ဂလာဒုံမြို့နယ် ပုလဲမြို့သစ်ရှိ သူ့ရဲ့နေအိမ်မှာ  မတ်လ ၃၀ ရက် မနက် ၁၀ နာရီလောက်က အာဏာသိမ်းစစ်တပ်က ရောက်ရှိလာပြီး ဖမ်းဆီးခေါ်ဆောင်သွားပါတယ်။\n\nဘယ်ကိုဖမ်းဆီးခေါ်ဆောင်သွားမှန်းမသိသေးသလို မိသားစုနဲ့ လုံးဝအဆက်သွယ်ပြတ်နေတဲ့အတွက် သူ့အသက်ဘေးအန္တရာယ်အတွက် မိသားစုဝင်တွေက စိုးရိမ်ပူပန်နေပါတယ်။\n\nအခုလို ဖမ်းဆီးခေါ်ဆောင်ရာမှာ  ဦးထွန်းအောင်ကျော်လို့သိရှိပြီး ဖမ်းတာမဟုတ်ဘဲ ဒလန်သတင်းပေးတွေက  မဟုတ်မမှန် စွပ်စွဲမှုတွေကြောင့် ဖမ်းဆီးခံရတာလို့ မိသားစုဝင်တွေက ပြောပါတယ်။",
    "datetime": "2021-03-31T14:24:58.680Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455424-167656426_499271301105591_7660054339278804669_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455423",
    "source": "DVB",
    "title": "NLD- LA အဖွဲ့ဝင် ဦးထွန်းအောင်ကျော်ကို စစ်တပ်က ဖမ်းဆီး"
  },
  {
    "id": "455426",
    "content": "မန္တလေးတိုင်း သာစည်မြို့ သာစည်ဘူတာက  CDMဝန်ထမ်းတွေကို ဧပြီ ၁ရက်နေ့မှာ မီးရထားထွက်နိုင်ဖို့  အာဏာသိမ်း စစ်အုပ်စုက ဖိအားပေးနေတယ်လို့ မီးရထားဘူတာ ဝန်ထမ်းတစ်ဦးက ပြောပါတယ်။\n\n\"မနေ့က မီးရထားပို့ဆောင်ရေးဌာနစိတ်က ဝန်ထမ်း ၄ ဦးကို မြို့နယ်စစ်ကောင်စီက ခေါ်တယ်၊ ဧပြီလ ၁ ရက်နေ့မှာ အောင်ပန်း ကလောဘက် ရထားထွက်နိုင်အောင်လုပ်ရမယ် ပြောတယ်၊ ပို့ဆောင်ရေး ဝန်ထမ်း ၁၅၀ ကျော်က CDMလုပ်နေကြတာ အဲဒီကို ရုံပိုင်အဆင့်ရှိတဲ့ ဝန်ထမ်းတွေကို ခေါ်ပြီး ဖိအားပေးတယ်၊ ဘူတာ အရာရှိကြီးတွေကတော့ ပုန်းရှောင်နေကြတယ်။ ရတဲ့ဝန်ထမ်းနဲ့ လုပ်မယ်တဲ့ မီးရထားမှာ သူအပိုင်းနဲ့သူ အရေးပါတယ် ဖြစ်သလိုလုပ်ရင် ဒုက္ခရောက်ကုန်လိမ့်မယ်\"လို့ ပြောပါတယ်။\n\nသာစည်ဘူတာမှာ မီးရထားဝန်ထမ်း ၅၀၀ ကျော်ရှိနေပြီး CDMလုပ်တဲ့ မီးရထားဝန်ထမ်းတွေကို မတ်လ ၃၁ ရက် နောက်ဆုံးထားပြီး ဝန်ထမ်းအိမ်ရာကနေ စစ်အုပ်စုက ဖယ်ရှားခိုင်းထားပါတယ်။\n\nမတ်လ ၂၆ ရက်နေ့ကတည်းက CDM မီးရထားဝန်ထမ်းတွေဟာ ဝန်ထမ်းအိမ်ရာတွေက ဖယ်ရှားပေးခဲ့ပါတယ်။ နေထိုင်စားသောက်ရေး အခက်အခဲရှိပေမယ့် စစ်အာဏာရှင်လက်အောက် အလုပ်မလုပ်ချင်တာကြောင့် အဆုံးအထိ CDM လုပ်သွားမယ် လို့ သိရပါတယ်။",
    "datetime": "2021-03-31T14:24:58.680Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455430-165933804_3543916255747366_799735999297855484_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455426",
    "source": "DVB",
    "title": "ဧပြီ ၁ ရက်နေ့ မီးရထားပြန်ထွက်ရန် သာစည်ဘူတာ CDM ဝန်ထမ်းများ ဖိအားပေးခံနေရ"
  },
  {
    "id": "455440",
    "content": "မတ်လ ၂၇ ရက်နေ့က ရန်ကုန်မြို့ တာမွေသပိတ်စစ်ကြောင်းကို ရဲနဲ့စစ်တပ်က အကြမ်းဖက် ပစ်ခတ်ဖြိုခွင်းမှုမှာ ကျဆုံးခဲ့ရတဲ့ ကိုရှိုင်းထက်အောင်ရဲ့  စျာပနကို သူ့မွေးရပ်မြေ ဒိုက်ဦးမြို့ မှော်အင်းကျေးရွာမှာ ဒီကနေ့ နေ့လယ်က ကျင်းပပါတယ်။\n\nတောင်ငူနည်းပညာတက္ကသိုလ်ကျောင်းသားဟောင်း ကိုရှိုင်းထက်အောင်ဟာ အခင်းဖြစ်တဲ့နေ့က သပိတ်စစ်ကြောင်းနဲ့ လိုက်ပါလာစဉ် အကြမ်းဖက်တပ်ဖွဲ့က  ပစ်လိုက်တဲ့ လက်ပစ်ဗုံးကို  ကောက်ယူ ပြန်ပစ်စဉ် ကျဆုံးခဲ့ရတာ ဖြစ်ပါတယ်။ \n\nမီဒီယာသမားတစ်ယောက်ဖြစ်ချင်ခဲ့တဲ့ ကိုရှိုင်းထက်အောင်အတွက် သူ့ရဲ့ ရဲဘော်ရဲဘက်တွေက \"ကိုရှိုင်းထက်အောင်ရဲ့ သတ္တိနဲ့ရဲဝံ့မှုကို ကျွန်တော်ကျွန်မတို့အားလုံး လေးစားဂုဏ်ပြုပါတယ်။ အာဇာနည်သူရဲကောင်းဆန်စွာ အများပြည်သူကိုကာကွယ်ဖို့ အတွက်အသက်ပေးသွားတဲ့ ကိုရှိုင်းထက်အောင်ကို ကျွန်တော်တို့အမြဲအမှတ်ရနေမှာပါ” လို့ လူမှုကွန်ယက်မှာ ရေးသားခဲ့ကြပါတယ်။\n\nနွေဦးတော်လှန်ရေးအတွင်း ဒိုက်ဦးမြို့နယ်မှာ  ယနေ့အထိ ကျဆုံးသူရဲကောင်း ၃ ဦးရှိပြီဖြစ်ပါတယ်။\n\nphoto : C . J",
    "datetime": "2021-03-31T14:24:58.678Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455442-166660728_4035146796600744_696575391742038061_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455440",
    "source": "DVB",
    "title": "ဒိုက်ဦးမြို့၌ ကျဆုံးသူရဲကောင်း ကိုရှိုင်းထက်အောင်၏ စျာပနကျင်းပ"
  },
  {
    "id": "455451",
    "content": "ဧရာဝတီတိုင်း၊ ပုသိမ်မြို့နယ်  ရွာသာရွာမှာ မတ်လ ၃၁ ရက် ညနေပိုင်းက အကြမ်းဖက်စစ်အုပ်စုက ရွာထဲသေနတ်ပစ်ဖောက်ပြီး အန်အယ်လ်ဒီ လွှတ်တော်ကိုယ်စားလှယ် ၃ ယောက်ကို ဖမ်းဆီးသွားတယ်လို့ ဒေသခံတွေက ပြောပါတယ်။\n\nမှန်စက်ရုံအနောက်ဘက်  ခြံတစ်ခြံမှာရှိတဲ့ အန်အယ်လ်ဒီ လွှတ်တော်ကိုယ်စားလှယ် ၃ ယောက် အပါဝင် အမျိုးသား ၉ ယောက်ကို အကြမ်းဖက်စစ်အုပ်စုလက်ပါးစေတွေက လာရောက်ဖမ်းဆီးခေါ်ဆောင်သွားတယ်လို့ မျက်မြင်တွေ့သူတွေက ပြောပါတယ်။\n\nအကြမ်းဖက်စစ်အုပ်စုက  ရွာထဲသေနတ် ၁၀ ချက်လောက်ဖောက်ပြီး လွှတ်တော်ကိုယ်စားလှယ်တွေဖြစ်တဲ့ ပုသိမ်မြို့နယ်က တိုင်းဒေသကြီးလွှတ်တော်ကိုယ်စားလှယ် ဦးသန်းထွဋ်၊ သာပေါင်းမြို့နယ်ပြည်သူ့လွှတ်တော်ဦးသိန်းထွန်းနဲ့ သာပေါင်းမြို့နယ် တိုင်းဒေသကြီး လွှတ်တော်ကိုယ်စားလှယ်ဦးအောင်အောင်ဦး အပါအဝင်  ၉ ယောက်ကို ကားနဲ့ ဖမ်းဆီး ခေါ်ဆောင်သွားတာလို့ ပြောပါတယ်။\n\nဧရာဝတီတိုင်းမှာ စစ်တပ်အာဏာသိမ်းတဲ့နေ့ကစပြီး ဝန်ကြီးချုပ်နဲ့ ဝန်ကြီးတွေကို ဖမ်းဆီးပြီး အကျယ်ချုပ်ထားရှိခဲ့သလို လွှတ်တော် ကိုယ်စားလှယ် ၁၀ ယောက် ကျော်ကိုလည်း တရားစွဲဆိုထားတယ်လို့ သိရပါတယ်။",
    "datetime": "2021-03-31T16:24:58.676Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455452-Untitled-5-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455451",
    "source": "DVB",
    "title": "ပုသိမ်တွင် အန်အယ်လ်ဒီ လွှတ်တော်ကိုယ်စားလှယ် ၃ ဦးကို သေနတ်ပစ်ဖောက် ဖမ်းဆီး"
  },
  {
    "id": "455462",
    "content": "မြန်မာနိုင်ငံမှာ စစ်အာဏာသိမ်းမှု ၂ လအကြာ အကြမ်းဖက်ဖြိုခွင်းမှုတွေကြောင့် မြန်မာ့နွေဦးတော်လှန်ရေးကာလတွင်း ကျဆုံးပြည်သူပေါင်း ၅၃၆ ယောက်ထိ ရှိလာခဲ့ပြီ လို့ နိုင်ငံရေး အကျဉ်းသားများ ကူညီစောင့်ရှောက်ရေးအသင်း(အေအေပီပီ)က ထုတ်ပြန် ပါတယ်။\n\nဒီစာရင်းဟာ ပြီးခဲ့တဲ့ ဖေဖော်ဝါရီ ၁ ရက်မှ မတ် ၃၁ ရက်အထိ မှတ်တမ်း ပြုစုထား တာဖြစ်ပြီး ဒီအရေအတွက်ဟာ အေအေပီပီမှ ကောက်ယူရရှိထားတဲ့ အရေအတွက်ဖြစ်ပြီး အမှန်တကယ်ကျဆုံးသူတွေဟာ ဒီ့ထက် ပိုများနေနိုင်ကြောင်းလည်း ဖော်ပြထားပါတယ်။\n\nဖမ်းဆီးချုပ်နှောင်ခံထားရသူ စုစုပေါင်းကတော့ ၂၇၂၉ ယောက် ရှိနေခဲ့ပြီဖြစ်ကာ အဲဒီထဲက ၃၈ ယောက်ကတော့ ထောင်ဒဏ်ချမှတ်ခံထားရပြီး  အမှုဖွင့်ခံထားရပြီး ဖမ်းဝ ရမ်း ထုတ်ခံထားရတဲ့အတွက် တိမ်းရှောင်နေသူ ၁၂၀ ယောက်နဲ့ ခုရက်ပိုင်းတွေအတွင်း ပြန်လည်လွတ်မြောက်လာသူတွေလည်း ရှိနေပါတယ်။    \n\nမတ် ၃၁ ရက်နေ့မှာလည်း မြန်မာပြည်အနှံ့အပြားမှာ ပြည်သူတွေဟာ စစ်အာဏာ ရှင်ဆန့်ကျင်မှုတွေနဲ့ ဆက်လက်ဆန္ဒထုတ်ဖော်နေကြပြီး စစ်ကိုင်းတိုင်း ကလေးမြို့နယ် နတ်ချောင်းရွာအနီး ဖြိုခွင်းမှုမှာ အမျိုးသား ၁ ယောက် ဦးခေါင်းကို ကျည်သင့်ပြီး ကျဆုံး ခဲ့ပြီး ၈ ယောက်လောက် ထိခိုက်ဒဏ်ရာတွေ ရရှိသွားခဲ့ကြပါတယ်။ \n\nရှမ်းပြည်နယ် ကျောက်မဲမြို့မှာတော့ စစ်တပ်နဲ့ ရဲလုံခြုံရေးတပ်ဖွဲ့တွေက ရာဘာ ကျည်တွေ၊ မျက်ရည်ယိုဗုံးတွေနဲ့ ပစ်ခတ်ဖြိုခွင်းမှုတွေ ရှိခဲ့ပေမယ့် ကျဆုံး၊ ဒဏ်ရာရရှိတာ မျိုး မရှိခဲ့ပါဘူး။ ရန်ကုန်တိုင်း သာကေတမြို့နယ်မှာ ဆန္ဒထုတ်ဖော်ခြင်းမပြုမီ လူစုနေချိန် မှာ ပစ်ခတ်မှုတချို့ရှိခဲ့ပြီး လမ်းတွေထဲထိ ဝင်ရောက်ဖမ်းဆီးမှုတွေ ပြုလုပ်ခဲ့ကြတယ်လို့ အေအေပီပီက ဆိုပါတယ်။\n\nမနက်ပိုင်းနဲ့ နေ့လည်ပိုင်းမှာ ရန်ကုန်တိုင်းအတွင်း အပြင်းအထန် အင်အားသုံး ဖြို ခွင်းတာမျိုးတွေ မတွေ့ရဘဲ ငြိမ်သက်ခဲ့ပေမယ့် ညနေပိုင်းမှာတော့ အကြမ်းဖက် ပစ်ခတ် မှုတွေ၊ ဖမ်းဆီးမှုတွေ နေရာအတော်များများမှာ ပြန်လည်ပြုလုပ်လာခဲ့ကြတယ်လို့ ဆိုပါ တယ်။\n\nဒါနဲ့ ဆက်စပ်နေတာကတော့ CNN သတင်းဌာနရဲ့ နိုင်ငံတကာ သတင်းထောက် ချုပ် Clarissa Ward မြန်မာနိုင်ငံတွင်း သတင်းလာရောက်ယူနေချိန်ဖြစ်နေတယ်လို့ လည်း အေအေပီပီက ဆိုပါတယ်။\n\n သတင်းထောက်ချုပ်အနေနဲ့ သွားရာနေရာတိုင်းမှာ စစ်ကားအများအပြားနဲ့ လက် နက်ကိုင် စစ်သားတွေ လိုက်ပါနေတာကြောင့်မို့ မြေပြင်သတင်းအမှန်ရရှိနိုင်ဖို့ ခက်ခဲ မှာဖြစ်ပြီး တွေ့လိုတဲ့သူတွေ၊ အကြမ်းဖက်ဖြိုခွဲနေတဲ့ နေရာတွေဆီ သွားရောက်သတင်း ယူဖို့လည်း ခွင့်ပြုချက်ရနိုင်မှာ မဟုတ်ကြောင်း၊ ဒါ့အပြင် ရန်ကုန်တိုင်းအတွင်းရှိ မြို့နယ် တချို့မှာလည်း လျှပ်စစ်မီးတွေ ဖြတ်တောက်ထားပြီး သတင်းစီးဆင်းမှုကို ဖြတ်တောက် ထားတဲ့အတွက် မြေပြင် သတင်းအမှန်တွေရရှိမှု နှောင့်နှေးနေကြောင်းလည်း ထုတ်ပြန် ချက်ထဲမှာ ဖော်ပြပါတယ်။\n\nဒါ့အပြင် အာဏာသိမ်းစစ်အုပ်စုဟာ နေ့စဉ်ရက်ဆက်ဆိုသလို ဖမ်းဆီး၊ ထိန်းသိမ်း ထားသူတွေကို ညှဉ်းပန်းနှိပ်စက်မှုတွေပြုလုပ်နေကြတဲ့အပြင် လုံခြုံခွင့်ပေးရမယ့်နေရာ (Safe Zone)လို့ သတ်မှတ်ထားတဲ့ နေရာတွေပါမကျန် ဆက်တိုက်စီးနင်းမှုတွေ ပြုလုပ် နေကြတာ ဖြစ်ပြီး မတ် ၃၁ ရက်မနက် ၂ နာရီအချိန်မှာ ရန်ကုန်တိုင်း တောင်ဥက္ကလာပ မြို့နယ်ထဲက တက်လန်းဆေးရုံကို ဝင်ရောက်စီးနင်းခဲ့ပြီး ဆေးရုံဝန်ထမ်းတွေကို အော် ဟစ်ဆဲဆိုကာ နံပါတ်တုတ်နဲ့ ရိုက်တာတွေ၊ ဖိနပ်နဲ့ ခေါင်းကိုကန်တာတွေ၊ ပါးရိုက်တာ၊ ဆွဲထိုးတာတွေကိုပါ ပြုလုပ်ခဲ့ကြပြီး သူတို့ရဲ့ အကြမ်းဖက်လုပ်ရပ်တွေကို ဖုံးကွယ်ဖို့အ တွက် CCTV မှတ်တမ်းတွေကိုပါ ဖျက်ဆီးသွားခဲ့တယ်လို့ ဆိုပါတယ်။\n\nစစ်အုပ်စုက အာဏာသိမ်းခဲ့ပြီးနောက် တိုင်းရင်းသားလက်နက်ကိုင်တချို့က အာ ဏာသိမ်းမှုကို ဆန့်ကျင်ကြောင်း ကြေညာချက်တွေ ထုတ်ပြန်ခဲ့ကြပြီး တိုင်းရင်းသား ဒေသတချို့မှာလည်း တိုက်ပွဲတွေ စတင်ဖြစ်ပွားလာခဲ့တာကို တွေ့ရပါတယ်။ အထူး သ ဖြင့် ကချင်ပြည်နယ်နဲ့ ကရင်ပြည်နယ်တွေမှာ လက်နက်ကိုင်တိုက်ပွဲတွေ ဆက်တိုက်ဖြစ် ပွားလာနေပြီး ဒေသခံဌာနေတိုင်းရင်းသားတွေ သေဆုံး၊ ဒဏ်ရာရရှိမှုတွေ ရှိလာကြတဲ့အ ပြင် အိုးအိမ်စွန့်ခွာ ထွက်ပြေးနေကြရကြောင်းလည်း အေအေပီပီက ပြောပါတယ်။\n\nအေအေပီပီ အနေနဲ့ လက်ရှိအခြေအနေတွေကို နေ့စဉ် စောင့်ကြည့်မှတ်တမ်းတင် နေတာဖြစ်ပြီး စစ်အာဏာသိမ်းမှုနဲ့ပတ်သက်ပြီး ဖမ်းဆီး၊ တရားစွဲဆို၊ ပြစ်ဒဏ် ချမှတ်ခံ ထားရသူတွေစာရင်းကို နေ့စဉ် ထုတ်ပြန်သွားမယ်လို့ ဆိုပါတယ်။\n\nအရပ်ဘက်အဖွဲ့အစည်းတွေက ခေါင်းဆောင်တွေ၊ အရပ်သားတွေ၊ တက်ကြွလှုပ် ရှားသူတွေ၊ သတင်းသမားတွေ၊ CDM လှုပ်ရှားနေတဲ့ ဝန်ထမ်းတွေစတဲ့ နယ်ပယ်အသီး သီးက ဘယ်သူမဆို ဖမ်းဆီး၊ ထိန်းသိမ်း၊ တရားစွဲဆိုခံထားရတာကို သိရှိပါက ဆက်သွယ် အသိပေး၊ အကြောင်းကြားဖို့လည်း အသိပေးထားပါတယ်။\n\nဒါ့အပြင် ဥပဒေပိုင်းဆိုင်ရာအကူအညီလိုအပ်ပါကလည်း နိုင်ငံရေးအကျဉ်းသားများ ကူညီစောင့်ရှောက်ရေးအသင်း(အေအေပီပီ) မှ  ကိုအောင်ကြီး၊ ဖုန်း - ၀၉၄၅၁၅၂၉၀၀၀ နဲ့ တရားလွှတ်တော်ရှေ့နေ ဒေါ်ခင်သီတာလဲ့လဲ့ထွန်း၊ ဖုန်း -  ၀၉၇၇၄၀၈၁၅၈၅ တို့ကို  ဆက်သွယ်နိုင်ကြောင်းလည်း ဖော်ပြထားပါတယ်။",
    "datetime": "2021-04-01T03:07:46.751Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455464-31-Mar-21-number-639x820-1-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455462",
    "post_id": "113483134124452_127390249400407",
    "source": "DVB",
    "title": "စစ်အာဏာသိမ်းမှု ၂ လအကြာ ကျဆုံးပြည်သူ ၅၃၆ ဦး၊ ဖမ်းဆီးခံရသူ ၂၇၂၉ ဦးရှိလာ"
  },
  {
    "id": "455466",
    "content": "ဒီ မနက်ပိုင်းက ရန်ကုန်မြို့ရှိ  Ruby Mark နဲ့ စစ်တပ်ပိုင် ဂန္ဓာမာဟိုးဆေး ကုန်တိုက်တွေ မီးလောင်မှု ဖြစ်ပွားခဲ့တယ်လို့ သိရပါတယ်။\n\nဒီနေ့ မနက်ပိုင်း ၂ နာရီဝန်းကျင်လောက်က ရန်ကုန်မြို့ မြောက်ဥက္ကလာပမြို့နယ် ဂန္ဓမာလမ်း နဲ့ ဝေဇယန္တာလမ်းထောင့်ရှိ စစ်တပ်ပိုင် Gandamar Wholesale ကုန်တိုက်ဟာ မီးလောင်မှုဖြစ်ပွားတာကြောင့် မီးသတ်တပ်ဖွဲ့မှ level ၇ အဆင့်သတ်မှတ်ပြီး မီးငြိမ်းသတ်ခဲ့ရတယ်လို့ သိရပါတယ်။\n\nဒါ့အပြင် ရန်ကုန်မြို့ ကျောက်တံတားမြို့နယ် ဗိုလ်ချုပ်လမ်းနဲ့ ပန်းဆိုးတန်းလမ်းထောင့်ရှိ Ruby Mark ကုန်တိုက်လည်း ဒီနေ့ မနက် ၁ နာရီဝန်းကျင်လောက်က မီးလောင်ကျွမ်းခဲ့ပါတယ်။",
    "datetime": "2021-04-01T03:07:46.715Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455473-167424143_1165935500522803_401104075813478429_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455466",
    "post_id": "113483134124452_127390222733743",
    "source": "DVB",
    "title": "Ruby Mark နှင့် စစ်တပ်ပိုင် ဂန္ဓာမာ ဟိုးဆေး ကုန်တိုက်များ မီးလောင်"
  },
  {
    "id": "455478",
    "content": "ကချင်ပြည်နယ် မိုးညှင်းမြို့နယ်မှာ  အာဏာသိမ်းစစ်ကောင်စီအကြမ်းဖက်အဖွဲ့ရဲ့ စစ်ယာဉ်တန်းကို ကေ‌အိုင်အေ ကချင်လက်နက်ကိုင်တပ်ဖွဲ့က မတ်လ ၃၁ ရက်မှာ တိုက်ခိုက်ခဲ့လို့ စစ်ကောင်စီ တပ်သား အနည်းဆုံးအယောက်၂၀ ကျော်ကျဆုံးပြီး စစ်ကား ၄ စီး ပျက်စီးသွားပါတယ်။\n\nမနေ့ညနေ ၂ နာရီခွဲလောက်က မိုးညှင်းမြို့အနောက်ခြမ်း မော်ဟန်ရွာကနေ နမ့်ချီးမှော်သွားလမ်းကို ဦးတည်မောင်းနှင်လာတဲ့ စစ်ယာဉ်တန်းကို ကေအိုင်အေ  တပ်မဟာ ၈ လက်အောက် တပ်ရင်း ၃၅ တပ်ဖွဲ့က  အသင့်စောင့်ကြို ပစ်ခတ် တိုက်ခိုက်ခဲ့တာလို့ ကေအိုင်အေ စစ်သတင်းအရ သိရပါတယ်။\n\nဒီတိုက်ပွဲနဲ့ပတ်သက်ပြီး မော်ဟန်ရွာသားတစ်ယောက်က \"တိုက်ပွဲမှာ ဒဏ်ရာရတဲ့ မအလစစ်သားတွေကို မော်ဟန်ဘုန်းကြီးကျောင်းမှာ ချထားပြီးဆေးကုသနေပြီး မအလတပ်ဘက်က အနည်းဆုံးတပ်သား အယောက်၂၀ ကျော်ကျဆုံးသွားပါတယ်” လို့ ပြောပါတယ်။\n\nမိုးညှင်းဘက်က ထပ်မံစစ်ကူတက်လာတဲ့ စစ်ယာဉ်တန်းတွေကိုလည်း ကေအိုင်အေက  ကြားဖြတ်တိုက်ထုတ်နိုင်ခဲ့တယ်လို့  သိရပါတယ်။\n\nကချင်ပြည် ရွှေကူမြို့နယ် ကျောက်ကြီးရဲစခန်းကိုလည်း  မတ်လ ၃၁ ရက် မနက်  အစောပိုင်း ၃ နာရီလောက်မှာ  ကေအိုင်အေ  တပ်မဟာ ၃ လက်အောက်တပ်ရင်း ၁၂ တပ်ဖွဲ့က ရှောင်တခင် ဝင်ရောက်တိုက်ခိုက်ခဲ့ပြီး လက်နက်ခဲယမ်း အမြောက်အမြားသိမ်းယူသွားတယ်လို့ ဒေသခံတွေက ပြောပါတယ်။\n\nပူတာအိုမြို့နယ်မှာလည်း  ဆွမ်ပီယာန်မှာ အခြေချထားတဲ့ ခလရ ၁၃၈၊ ၄၆ ပူးပေါင်း တပ်စခန်းကို ကေအိုင်အေ  တပ်မဟာ ၁ လက်အောက်တပ်ရင်း ၇ တပ်ဖွဲ့က  ရှောင်တခင် ဝင်ရောက်တိုက်ခိုက်ခဲ့ရာမှာ တိုက်ပွဲပြင်းထန်ခဲ့ပြီး မနက် ၁၁ နာရီလောက်မှာ ခလရ ၁၃၈ တပ်စခန်းကို ကေအိုင်ကေက ထိန်းချုပ်နိုင်ခဲ့တယ်လို့ ကေအိုင်အေဘက်က သိရပါတယ်။\n\nမနေ့ညနေ ၄ နာရီခွဲလောက်မှာတော့ အာဏာသိမ်း စစ်ကောင်စီရဲ့ လေတပ်က ဂျက်တိုက်လေယာဉ်နဲ့ ကေအိုင်အေ တပ်မဟာ ၈ ဌာနချုပ်ကို လာရောက်ပစ်ခတ် တိုက်ခိုက်ခဲ့ပါတယ်။",
    "datetime": "2021-04-01T03:48:46.698Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455485-167115571_2819018631759410_1187560033546549484_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455478",
    "post_id": "113483134124452_127390209400411",
    "source": "DVB",
    "title": "စစ်ယာဉ်တန်းကို ကေအိုင်အေ တိုက်ခိုက်၊ တပ်သား ၂၀ ကျော်သေဆုံးပြီး စစ်ကား ၄ စီး ပျက်စီး"
  },
  {
    "id": "455479",
    "content": "စစ်ကိုင်းတိုင်းဒေသကြီး စစ်ကိုင်းမြို့ အမှတ်(၁၀၆) ယာဉ်ထိန်းရဲတပ်ဖွဲ့စုမှူးရုံး(စစ်ကိုင်း)မှ လ/၁၇၇၃၆၁ ရဲတပ်ကြပ်ကြီး မျိုးဝင်းဟာ  မတ် ၃၁ ရက်ကစတင်ပြီး အာဏာဖီဆန်ရေးလှုပ်ရှားမှု (CDM) မှာ ပူးပေါင်းပါဝင်ခဲ့တယ်လို့ သိရပါတယ်။\n\nရဲတပ်ကြပ်ကြီး မျိုးဝင်းဟာ CDM မှာ ပါဝင်ခဲ့ပြီး မတ်လအတွက် လစာလည်း ထုတ်ယူမသွားပါဘူးလို့ သိရပါတယ်။\n\nမြန်မာနိုင်ငံ ရဲတပ်ဖွဲ့မှာ ၁၉၉၆ ခုနှစ်ကစပြီး ၂၅ နှစ်ကြာ တာဝန်ထမ်းဆောင်ခဲ့ကြောင်း၊ အခုအခါ ပြည်သူအကြားမှာ ရဲတပ်ဖွဲ့ဝင်အဖြစ် ရဲရဲဝံ့ဝံ့ ရပ်တည်နိုင်ဖို့နဲ့ စစ်ကောင်စီအုပ်ချုပ်ရေးကာလမှာ ပြည်သူချစ်တဲ့ ရဲတပ်ဖွဲ့ဝင်အဖြစ် ရပ်တည်ဖို့ အာမခံချက် မရှိတော့တာကြောင့် အခုလို CDM မှာ ပူးပေါင်းပါဝင်တာလို့ ရဲတပ်ကြပ်ကြီး မျိုးဝင်းရဲ့ ယာဉ်ထိန်းရဲတပ်ဖွဲ့မှူးရုံးဆီ ပေးပို့တဲ့စာမှာ ဖော်ပြထားပါတယ်။",
    "datetime": "2021-04-01T03:28:46.712Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455480-168120359_2894684214192654_9000539131243925468_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455479",
    "post_id": "113483134124452_127390239400408",
    "source": "DVB",
    "title": "စစ်ကိုင်းမြို့က ရဲတပ်ကြပ်ကြီး ၁ ဦး CDM လှုပ်ရှားမှုတွင် ပူးပေါင်းပါဝင်"
  },
  {
    "id": "455488",
    "content": "ကရင်ပြည်နယ် ကော့ကရိတ်မြို့က စီးပွားရေးဘဏ်ကို မတ် ၃၁ ရက် ည ၇ နာရီခွဲလောက်က အမည်မသိ သေနတ်သမားအုပ်စုက လက်ပစ်ဗုံးအပါအဝင် စက်သေနတ်ငယ်တွေနဲ့ ဝင်ရောက်ပစ်ခတ်ခဲ့တာကြောင့် လုံခြုံရေးယူနေတဲ့ အကြမ်းဖက်စစ်တပ်က ဗိုလ်ကြီး အဆင့်ရှိသူ ၁ ဦးအပါအဝင် ၃ ယောက် ဒဏ်ရာ ရရှိခဲ့ပါတယ်။ \n\nဒဏ်ရာရရှိခဲ့သူ ဗိုလ်ကြီးမှာ အသက်အန္တရာယ်စိုးရိမ်ရတဲ့အခြေနေမှာရှိနေပြီး ကျန်ရဲ ၂ ယောက်ကတော့ ဒဏ်ရာအနည်းငယ်ရရှိခဲ့တာပါ။\n\nအခုပစ်ခတ်မှုက ဘယ်အဖွဲ့အစည်းဖြစ်တယ်ဆိုတာကို အကြမ်းဖက်စစ်အုပ်စုဘက်က စုံစမ်းနေပြီး ကော့ကရိတ်မြို့မှာအခြေချနေတဲ့ အာဏာသိမ်းစစ်အုပ်စုက လက်နက်ကြီးတွေနဲ့ မြို့ပြင်က ကရင်ရွာတွေကို ပစ်ခတ်နေပါတယ်။",
    "datetime": "2021-04-01T03:51:46.696Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455490-166832725_3011151525782681_2208540113125270422_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455488",
    "post_id": "113483134124452_127390199400412",
    "source": "DVB",
    "title": "ကော့ကရိတ် စီးပွားရေးဘဏ် ပစ်ခတ်ခံရ၊ အကြမ်းဖက်စစ်တပ်က ၃ ဦး ဒဏ်ရာရ"
  },
  {
    "id": "455489",
    "content": "ပဲခူးမြို့မှာ နေ့စဉ် ပစ်ခတ်ဖြိုခွင်းနေပေမဲ့ စစ်အာဏာရှင်ပြုတ်ကျရေး Generation Z တွေ အပါအဝင် အလွှာပေါင်းစုံက ပြည်သူတွေ ပူးပေါင်းကာ စစ်အာဏာရှင် အလိုမရှိကြောင်း ဆန္ဒပြနေကြပါတယ်။\n\nပြီးခဲ့တဲ့ညကလည်း ပဲခူးမြို့ရဲ့ ရပ်ကွက်တချို့မှာ ညသပိတ်နဲ့ စစ်အာဏာရှင်ကို ဆန့်ကျင်ဆန္ဒပြခဲ့ကြသလို ဒီမနက်မှာလည်း အင်အား ၂၀၀ ကျော်လောက်ပါဝင်တဲ့ အလွှာ ပေါင်းစုံက ပြည်သူတွေ စစ်အာဏာရှင်အလိုမရှိကြောင် ဆန္ဒဆက်ပြနေပါတယ်။",
    "datetime": "2021-04-01T03:54:46.694Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455493-၁၁-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455489",
    "post_id": "113483134124452_127390172733748",
    "source": "DVB",
    "title": "ပဲခူးတွင် ၂၄ နာရီသပိတ်ဖြင့် စစ်အာဏာရှင်ဆန့်ကျင်ဆန္ဒပြ"
  },
  {
    "id": "455496",
    "content": "ဖက်ဒရယ်တပ်မတော်အတွက် ပြည်ထောင်စုလွှတ်တော် ကိုယ်စားပြုကော်မတီ (CRPH) ဆီ အလှူငွေတွေ လှူဒါန်းပေးကြဖို့ မော်လမြိုင်လူငယ်တွေက ဧပြီ ၁ ရက်နေ့မှာ တောင်းဆိုလိုက်ပါတယ်။\n\nမော်လမြိုင် လူငယ်တွေဟာ အာဏာသိမ်း အကြမ်းဖက်စစ်ကောင်စီကို ရတဲ့နည်းနဲ့ တော်လှန်နေသလို နေ့စဉ်အမျှ ဆန္ဒထုတ်ဖော်နေတာပါ။\n\nလူငယ်တွေကတော့ ၂၀၀၈ ဖွဲ့စည်းပုံ ‌အခြေခံဥပဒေ ဖျက်သိမ်းလိုက်တဲ့အပေါ် ထောက်ခံကြိုဆိုတယ်လို့ ဆိုပါတယ်။\n\nမော်လမြိုင်မှာတော့ အကြမ်းဖက် စစ်ကောင်စီဟာ ဆန္ဒထုတ်ဖော်နေတဲ့ ပြည်သူတွေကို နေ့ရော ညပါ ဖမ်းဆီးတာတွေ ဆက်တိုက်လုပ်ဆောင်လာပါတယ်။",
    "datetime": "2021-04-01T03:56:46.689Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455498-166031841_1569931920004404_6543341881445171397_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455496",
    "post_id": "113483134124452_127390186067080",
    "source": "DVB",
    "title": "ဖက်ဒရယ်‌တပ်မတော်အတွက် CRPH ထံ အလှူငွေ ထည့်ဝင်ကြရန် တိုက်တွန်း"
  },
  {
    "id": "455505",
    "content": "မန္တလေးမြို့ ချမ်းမြသာစည်မြို့နယ် မနော်ဟရီလမ်းပေါ်မှာ အာဏာရှင်စနစ် ပြုတ်ကျရေး တောင်းဆိုသူတွေက  ဧပြီ ၁ ရက်နေ့က ၂၀၀၈ ဖွဲ့စည်းပုံ အခြေခံဥပဒေကို မီးရှို့ဖျက်သိမ်းတဲ့ လှုပ်ရှားမှု လုပ်ခဲ့ပါတယ်။\n\nအဲ့ဒီလှုပ်ရှားမှုမှာ ဗကသ သပိတ်စစ်ကြောင်း၊ ဘုရားကြီးငြိမ်းချမ်းရေး သပိတ်စစ်ကြောင်း၊ ပညာရေးသပိတ်စစ်ကြောင်း၊ ဒေါင်းစစ်သည် သပိတ်စစ်ကြောင်း တို့ ပူးပေါင်းပါဝင်ခဲ့ပြီး ထိုင်သပိတ် လုပ်ခဲ့ကြပါသေးတယ်။\n\nဒါ့အပြင် စစ်အာဏာရှင်ကျဆုံးရေး၊ ၂၀၀၈ အခြေခံဥပဒေဖျက်သိမ်းရေး၊ ဖက်ဒရယ် ဒီမိုကရေစီစနစ် ပေါ်ပေါက်ရေး၊ ဖမ်းဆီးခံထားရသူတွေ လွှတ်ပေးရေး စတာတွေကို ငြိမ်းချမ်းစွာ တောင်းဆိုခဲ့ကြပြီး အန္တရာယ်ကင်းကင်း လူစုခွဲခဲ့ကြပါတယ်။\n\n၂၀၀၈ ဖွဲ့စည်းပုံ အခြေခံဥပဒေကို အပြီးသတ်ဖျက်သိမ်းကြောင်း ပြည်ထောင်စုလွှတ်တော် ကိုယ်စားပြုကော်မတီ (CRPH) က မတ်လ ၃၁ ရက်မှာ ကြေညာထားပါတယ်။",
    "datetime": "2021-04-01T04:21:59.516Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455511-167579836_1349117588807391_7246450875708995024_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455505",
    "post_id": "113483134124452_127398252732940",
    "source": "DVB",
    "title": "၂၀၀၈ ဖွဲ့စည်းပုံအခြေခံဥပဒေကို မီးရှို့ဆန္ဒပြ"
  },
  {
    "id": "455514",
    "content": "မြန်မာနိုင်ငံမှာ အရပ်သားအစိုးရကို စစ်တပ်ကအာဏာသိမ်းပြီးနောက် အကြမ်းဖက်မှု တိုးလာတာကို တုံ့ပြန်တဲ့အနေနဲ့ မြန်မာနိုင်ငံတော်ဗဟိုဘဏ်ရဲ့ ငွေစက္ကူတွေလုပ်တဲ့ ကုန်စည်တွေကိုပံ့ပိုးနေတဲ့ ဂျာမန်ကုမ္ပဏီက ကုန်စည် ပံ့ပိုးမှုကို ဆိုင်းငံ့လိုက်တယ်လို့ မတ်လ ၃၁ ရက်မှာ ပြောပါတယ်။\n\nဂီဆက်ကက်နဲ့ ဒဗ်ရီယန့် ကုမ္ပဏီက မြန်မာအစိုးရပိုင် ငွေစက္ကူ ပုံနှိပ်လုပ်ငန်းဆီ ပေးပို့စရာတွေ အားလုံးကို ချက်ချင်း သက်ရောက်မှု ရှိရှိ ရပ်ဆိုင်းလိုက်တယ်လို့ ကြေညာချက် ထုတ်ပြန်ခဲ့တာပါ။\n\nဒါဟာ အရပ်သား လူ့အဖွဲ့အစည်းနဲ့ စစ်တပ်အကြား  ဆက်လက်ဖြစ်ပွားနေဆဲ အကြမ်းဖက် ပဋိပက္ခကို တုံ့ပြန်ချက်ပဲလို့ မြူးနစ်ချ်မြို့ အခြေစိုက် ကုမ္ပဏီက ပြောပါတယ်။\n\nကုမ္ပဏီဟာ လတ်တလော သီတင်းပတ်တွေအတွင်း ဘဏ်ငွေစက္ကူ ထုတ်လုပ်ဖို့ လိုတဲ့ ကုန်ကြမ်းတွေ၊ ထောက်ပံ့ရေး ပစ္စည်းတွေနဲ့ ပါဝင်သုံးစွဲရတဲ့ စနစ်တွေ မပေးပို့ဘဲ ကန့်သတ် ထားခဲ့ပြီးသားပါ။",
    "datetime": "2021-04-01T04:27:59.505Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/86237-Kyat-Myanmar-economy-bank-dollar-money-tax-investment-finance-inflation-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455514",
    "post_id": "113483134124452_127398269399605",
    "source": "DVB",
    "title": "မြန်မာဗဟိုဘဏ် ငွေစက္ကူထုတ်လုပ်ရန်လိုအပ်သည့် ကုန်ကြမ်းပစ္စည်းပေးပို့မှု ဂျာမန်ကုမ္ပဏီရပ်ဆိုင်း"
  },
  {
    "id": "455516",
    "content": "စစ်ကိုင်းတိုင်းဒေသကြီး စစ်ကိုင်းမြို့မှာ အာဏာသိမ်း စစ်ကောင်စီရဲ့ အကြမ်းဖက် နှိမ်နှင်းမှုတွေအကြားက စစ်အာဏာရှင်ဆန့်ကျင်ရေးကို ပြောက်ကျားစနစ်နဲ့ ဧပြီ ၁ ရက် မနက်က  လူဦးရေ ၇၀၀ကျော်နဲ့  ဆန္ဒပြခဲ့ပါတယ်။\n\nစစ်ကိုင်းမြို့မှာရှိတဲ့ စီတီးရပ်ကွက် ဈေးတန်းရပ်ကွက် ပုဂံရပ်ကွက် ဆွမ်းချက်ရပ်ကွက်တို့က  ပြည်သူလူထုတွေနဲ့ ကျောင်းသားကျောင်းသူတွေ စုပေါင်း‌ကာ ကောင်းမှုတော် ဘုရားကြီးအနီး  မှတဆင့် မုံရွာ-မန္တလေး လမ်းမကြီးပေါ်မှာ စီတန်းလှည့်လည့်ကာ ကြွေးကြော်သံတွေနဲ့အတူ ဆန္ဒပြခဲ့ကြပါတယ်။     \n\nစစ်ကိုင်းမြို့မှာ အရင်နေ့တွေကလည်း ဆိုင်ကယ်စီးသပိတ် လမ်းလျှောက်သပိတ်  အရုဏ်ဦးသပိတ် လူမဲ့သပိတ်တွေကိုလည်း ပြုလုပ်ခဲ့ပါသေးတယ်။\n\nစစ်ကိုင်းမြို့မှာ အာဏာသိမ်းစစ်ကောင်စီက ငြိမ်းချမ်းစွာ ဆန္ဒပြသူတွေကို ကျည်အစစ်နဲ့ အကြမ်းဖက် ပစ်ခတ်မှုကြောင့် မတ်လ ၂၇ ရက်နေ့ မှာ  ကိုဘော်ဘော် ၃၂နှစ် က ရင်ဘတ်ကျည်ထိမှန်ပြီး ကိုအာကာ ၂၄နှစ် ရဲ့ ဦးခေါင်းကိုလည်း ကျည်ထိမှန် သေဆုံးခဲ့ပါတယ်။\n\nစစ်ကိုင်းCJ  (Gz)",
    "datetime": "2021-04-01T05:24:14.455Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455528-167169874_2894738204187255_3147362742472738559_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455516",
    "post_id": "113483134124452_127413506064748",
    "source": "DVB",
    "title": "စစ်ကိုင်းတွင် စစ်အာဏာရှင်ဆန့်ကျင်ရေး ပြောက်ကျားစနစ်ဖြင့် ဆန္ဒပြ"
  },
  {
    "id": "455534",
    "content": "ထိုင်း-မြန်မာနယ်စပ်တလျှောက်မှာရှိတဲ့ RCSS/SSA ရှမ်းပြည်တပ်မတော် စစ်စခန်းအားလုံးကို မြန်မာစစ်တပ်ကခြေမှုန်းတော့မယ်လို့  ထိုင်း-မြန်မာနယ်ခြားကော်မတီ TBC ရဲ့အပြောကို ကိုးကားပြီး မန်နေဂျာအွန်လိုင်းထိုင်းသတင်းမှာ ဖော်ပြပါတယ်။ \n\nRCSS/SSA ရှမ်းပြည်တပ်မတော်ဟာ မြန်မာစစ်တပ်အာဏာသိမ်းမှုကို ဆန့်ကျင်ကန့်ကွက်တဲ့အပြင် ဆန္ဒပြ ပြည်သူတွေ ဘက်ကရပ်တည်ကာ ဆန္ဒပြသူတွေကိုလည်း အကာအကွယ်ပေးမယ်လို့ ထုတ်ပြန်ပြောဆိုခဲ့ ကြောင်း၊ RCSS/SSA ဟာ တနိုင်ငံလုံးအပစ်ခတ်ရပ်စဲရေး သဘောတူစာချုပ် NCA ကို လက်မှတ်ရေးထိုးထားပြီး အခုလို ဆန့်ကျင်ကန့်ကွက်တာဟာ နိုင်ငံတော်တည်ငြိမ်ရေးကို ထိပါး စေတဲ့အတွက် ထိုင်း-မြန်မာနယ်စပ်ရှိ RCSS/SSA စစ်စခန်းတွေကို ခြေမှုန်းရမယ်လို့    ထိုင်းမြန်မာနယ်ခြားကော်မတီ TBC (မြန်မာ)ဘက်ကနေ  ထိုင်းမြန်မာနယ်ခြား ကော်မတီ TBC (ထိုင်း) ဘက်ကို မတ်လ ၃၀ ရက်နေ့က စာပေးပို့ခဲ့တယ်လို့ ဆိုပါတယ်။ \n\nRCSS/SSA ရှမ်းပြည်တပ်မတော် စစ်စခန်းတွေဟာ ထိုင်းနိုင်ငံ ချင်းရိုင်းခရိုင် မယ်ဖာ့လုန်မြို့နယ် ထိုတ်ထိုင်းရွာနဲ့ မျက်နှာချင်းဆိုင် လွိုင်ကော်ဝမ်းမှာလည်းကောင်း၊ ချင်းမိုင်ခရိုင် ဖန်မြို့နယ် မျက်နှာချင်းဆိုင် လွိုင်ဆန်စုမှာလည်းကောင်း၊ မယ်ဟောင်ဆောင်ခရိုင်တဘက်ကမ်း လွိုင်တိုင်းလျန်းမှာရှိသလို အခြားစစ်စခန်းငယ်တွေပါရှိသေးကြောင်း၊ ဒါတွေကို ခြေမှုန်းရာမှာ ထိုင်းမြန်မာနှစ်နိုင်ငံချစ်ကြည်ရေးမထိခိုက်စေဖို့ လက်နက်ကျည်တွေ ထိုင်းဘက်ခြမ်းမှာ မကျရော က်စေဖို့ ထိန်းသိမ်းပစ်ခတ်သွားမယ်လို့ ဆိုပါတယ်။\n\nRCSS/SSA စစ်စခန်းတွေ တိုက်ခိုက်ဖို့ ရှမ်းပြည်တောင်ပိုင်း နမ့်စန်မြို့နယ်မှာရော ရွှေတြိဂံတိုင်းဒေသ ကျိုင်းတုံမှာပါ တိုက်လေယာဉ် ၂ စီးပို့ဆောင်ထားတယ်လို့ သတင်းမှာ ဖော်ပြပါတယ်။ \n\nမြန်မာ့တပ်မတော်ဟာ လွန်ခဲ့တဲ့ နှစ်ပေါင်း ၂၀ ကျော် ၃၀ နီးပါးကလည်း ထိုင်း-မြန်မာ နယ်စပ်ရှိ ရှမ်းပြည်တပ်မတော်စစ်စခန်းတွေကို ခြေမှုန်းဖို့ ကြိုးစားခဲ့ပေမယ့် မအောင်မြင်ခဲ့ကြောင်း၊ ဒါကြောင့် ယူဒဗလျူအက်စ်အေ ဝ တပ်ဖွဲ့ကို အထူးဒေသ ၂ အဖြစ် ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ပေးပြီး မြောက်ပိုင်း ဝ တပ်ဖွဲ့အချို့ကို တောင်ပိုင်းသို့ ပြောင်းရွှေ့ကာ နယ်မြေစိုးမိုးစေခဲ့တယ်လို့ ဆိုပါတယ်။ \n\nအရပ်သားအစိုးရတက်လာပြီးတဲ့နောက် ရှမ်းပြည်တပ်မတော်နဲ့ နိုင်ငံရေးဆွေးနွေးတဲ့နည်းနဲ့ အဖြေရှာဖို့ကြိုးစားခဲ့တာကြောင့် တိုက်ပွဲရှိန်လျော့နည်းသွားပြီး အခုလို တပ်မတော်က အာဏာသိမ်း လာတော့ တကြော့ပြန်ချေမှုနန်းဖို့  ကြိုးစားလာတယ်လို့ ထိုင်းသတင်းမှာ ဖော်ပြပါတယ်။ \n\nဒီကိစ္စနဲ့ ပတ်သက်ပြီး   RCSS/SSA  ဒေသ (၁) ကွပ်ကဲရေးမှူး ဗိုလ်မှူးကြီး ကွဏ်းစင့်က တော့ လာတိုက်ရင်းလည်း မိမိကိုယ်မိမိကာကွယ်ရမှာဖြစ်ကြောင်း၊ စစ်သည်ဆိုတာ စစ်ရေး အတွက်အမြဲပြင်ဆင်နေရတာဘဲလို့  ဒီဗွီဘီကို ပြောပါတယ်။",
    "datetime": "2021-04-01T06:17:11.122Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/188146-16508744_1269633666454464_4184737654236943947_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455534",
    "post_id": "113483134124452_127427309396701",
    "source": "DVB",
    "title": "RCSS/SSA ကို မြန်မာစစ်ကောင်စီတပ်က တိုက်ခိုက်တော့မည်ဟု ထိုင်းနယ်ခြားကော်မတီပြော"
  },
  {
    "id": "455535",
    "content": "ပဲခူးတိုင်း ကျောက်တံခါးမြို့နယ် ဖဒိုမြို့မှာ မတ် ၃၁ ရက်နေ့ မွန်းလွဲပိုင်းက အကြမ်းဖက်စစ်အုပ်စုရဲ့ ရဲတပ်ဖွဲ့ဝင် ၁ ဦး ဓားထိုးခံရပြီး သေဆုံးခဲ့တယ်လို့ ဒေသခံတွေက ပြောပါတယ်။\n\nအဆိုပါ ရဲတပ်ဖွဲ့ဝင်သေဆုံးတဲ့ ရပ်ကွက်နေပြည်သူတွေဟာ စိုးရိမ်မှုတွေ ဖြစ်ပေါ်နေတယ်လို့ ဒေသခံတွေက ပြောပါတယ်။\n\nမတ်လ ၂၇  ရက် မနက်  ၉ နာရီလောက်ကလည်း  လမ်းလျှောက်ဆန္ဒပြတဲ့ ပြည်သူတွေကို ဖဒိုရဲစခန်းအတွင်းကနေ သေနတ်နဲ့လှမ်းပစ်လို့ ဆန္ဒပြအမျိုးသားတစ်ဦးကျဆုံးခဲ့ပြီး ဒဏ်ရာရသူတွေလည်း ရှိသလို ဒဏ်ရာရသူတွေကို ရဲတပ်ဖွဲ့က လိုက်လံစုံစမ်းခဲ့တယ်လို့ သိရပါတယ်။\n\nအဲဒီဖြစ်စဉ်နဲ့ပတ်သက်ပြီး မတ် ၃၁ ရက်နေ့မှာ ဓားထိုးခံရတဲ့ ရဲနဲ့ ဒလံလို့ ယူဆရသူ ၁ ဦး အခင်းဖြစ်ရပ်ကွက်အတွင်း လာရောက်စဉ် လူအုပ်စုတစုနဲ့ ခိုက်ရန်ဖြစ်ပြီး သေဆုံးသွားတာလို့ ဒေသခံတဦးက ပြောပါတယ်။\n\n မတ်လ ၂၇ က ဆန္ဒပြသူတွေကို ဖဒိုရဲစခန်းအတွင်းက သေနတ်နဲ့  လှမ်းပစ်တာကြောင့် ဦးရေဂင် (ခ) စောအယ်မူးပွဲ အသက် (၅၂နှစ်) နေရာမှာတင် ကျဆုံးသွားပြီး ဒဏ်ရာရသူ ၇ ဦး လောက် ရှိခဲ့တယ်လို့ သိရပါတယ်။",
    "datetime": "2021-04-01T05:27:14.419Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455536-11-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455535",
    "post_id": "113483134124452_127413526064746",
    "source": "DVB",
    "title": "ဖဒိုမြို့တွင် အကြမ်းဖက်စစ်အုပ်စု၏ ရဲတပ်ဖွဲ့ဝင် ၁ ဦး ဓားထိုးခံရပြီး သေဆုံး"
  },
  {
    "id": "455538",
    "content": "မြန်မာနိုင်ငံမှာ ဒီမိုကရေစီအသွင်ကူးပြောင်းရေးဖြစ်စေချင်ပေမဲ့  ပိတ်ဆို့ဒဏ်ခတ် အရေးယူမှုတွေလုပ်ဖို့ကိုတော့  တရုတ်နိုင်ငံက လက်မခံဘဲ ပယ်ချလိုက်ပါတယ်။\n\nလက်ရှိ မြန်မာနိုင်ငံရဲ့ အခြေအနေနဲ့ ပတ်သက်ပြီး မတ်လ ၃၁ ရက်နေ့က ကျင်းပတဲ့ ကုလသမဂ္ဂလုံခြုံရေးကောင်စီ တံခါးပိတ် အထူးအစည်းအဝေးမှာ  ကုလသမဂ္ဂဆိုင်ရာ အမြဲတမ်းကိုယ်စားလှယ် တရုတ်သံအမတ်ကြီး Zhang Jun က ပြောကြားလိုက်တာပါ။\n\n“ မြန်မာနိုင်ငံမှာ ငြိမ်းချမ်းရေး၊ တည်ငြိမ်းရေးနဲ့ ဖွဲ့စည်းပုံဥပဒေအာဏာတည်ရေး အမြန်ဆုံးပြန်ရရှိဖို့နဲ့ ဒီမိုကရေစီအသွင်ကူးပြောင်းရေး တဖြည်းဖြည်းရှေ့ဆက်ရောက်ဖို့ တရုတ်နိုင်ငံက မျှော်လင့်တယ်” လို့ တရုတ်သံမတ်ကြီးက ပြောပါတယ်။\n\nမြန်မာနိုင်ငံမှာရှိတဲ့သက်ဆိုင်သူအားလုံး တည်တည်ငြိမ်ငြိမ် ထိန်းထိန်းသိမ်းသိမ်းရှိဖို့နဲ့ အခြေအနေကို အေးအေးလျှော့ကျသွားအောင်  အပြုသဘော လုပ်ဆောင်ကြဖို့၊ မြန်မာနိုင်ငံမှာ တည်ငြိမ်အေးချမ်းရေးဟာ နိုင်ငံတကာရဲ့ အကျိုးစီးပွားဖြစ်ပြီး မြန်မာနိုင်ငံမှာ အခက်အခဲပဋိပက္ခတွေ ရှည်ကြာလာပါက မြန်မာနိုင်ငံနဲ့ ဒေသတခုလုံးအတွက် ဘေးဒုက္ခဖြစ်စေလိမ့်မယ့်လို့လည်း တရုတ်သံအမတ်က ပြောပါတယ်။\n\nတဖက်သတ်ဖိအားပေးမှုတွေနဲ့ ပိတ်ဆို့ဒဏ်ခတ်အရေးယူဖို့တောင်းဆိုတာတွေ ဒါမှမဟုတ် တခြားအင်အားသုံးအရေးယူမှုတွေဟာ တင်းမာမှုကို ပိုမိုဆိုးဝါးစေပြီး အခြေအနေကို ပိုလို့ ရှုပ်ထွေးစေလိမ့်မယ်လို့လည်း ဆိုပါတယ်။ \n\nမြန်မာနိုင်ငံတွင်းက ပြည်သူလူထုနဲ့ စီးပွားရေးလုပ်ငန်းတွေအပေါ် တိုက်ခိုက်တဲ့ ဘယ်လိုလုပ်ရပ်မျိုးကိုမဆို လက်မခံကြောင်း မြန်မာ့လက်ရှိအခြေအနေကို တရုတ်နိုင်ငံက စိုးရိမ်သလို အကြမ်းဖက်မှုနဲ့ သွေးထွက်သံယိုကိစ္စမျိုးက ဘယ်သူ့အတွက်မှ အကျိုးမရှိဘဲ တကယ်ခံစားရတာက မြန်မာပြည်သူတွေ ဖြစ်တယ်လို့လည်း တရုတ်သံအမတ်က ပြောပါတယ်။ \n\nမြန်မာနိုင်ငံရဲ့လက်ရှိအခြေအနေနဲ့ ပတ်သက်ပြီး လုံခြုံရေးကောင်စီမှာ အစီရင်ခံတင်ပြခဲ့တဲ့ ကုလသမဂ္ဂရဲ့ မြန်မာနိုင်ငံဆိုင်ရာ အထူးကိုယ်စားလှယ် မစ္စခရစ္စတင်းရှရာနာဘာဂီနာကတော့ ဒီမိုကရေစီရေး ငြိမ်းချမ်းစွာဆန္ဒပြသူတွေအပေါ် စစ်တပ်က  ဥပဒေမဲ့ ပစ်ခတ်ဖြိုခွင်းမှုတွေကြောင့် မြန်မာနိုင်ငံမှာ ပြည်တွင်းစစ်နဲ့ သွေးချောင်းစီးမှုတွေ ပေါ်ပေါက် လာနိုင်တယ်လို့ သတိပေး ပြောကြားခဲ့ပါတယ်။\n\nလုံခြုံရေးကောင်စီအနေနဲ့ ရနိုင်တဲ့နည်းလမ်းတွေအားလုံးနဲ့ စုပေါင်းအရေးယူဖို့ တောင်းဆိုတဲ့အကြောင်း၊ မှန်ကန်တဲ့အရာ မြန်မာပြည်သူတွေရရှိသင့်တဲ့အရာကို လုပ်ပေးပြီး အာရှရဲ့ ဗဟိုချက်မှာ ဘက်ပေါင်းစုံက ကပ်ဘေးကြီးဖြစ်မလာအောင် တားဆီးပေးပါလို့ တောင်းဆိုသွားပါတယ်။\n\nသူ့အနေနဲ့ လာမယ့်သီတင်းပတ်မှာ အရှေ့တောင်အာရှဒေသကို သွားရောက်ပြီး အာဆီယံအဖွဲ့ဝင်နိုင်ငံတွေက တာဝန်ရှိသူတွေနဲ့ ရော တခြားခေါင်းဆောင်တွေနဲ့ပါ တွေ့ဆုံဆွေးနွေး အကြံဉာဏ်တောင်းသွားဖို့ ရှိတယ်လို့လည်း မစ္စဘာဂီနာက ပြောပါတယ်။\n\nယူကေ အမြဲတမ်းကိုယ်စားလှယ် သံအမတ်ကြီး ဘာဘရာဝုဒ်ဝပ်ဒ်ကတော့ လုံခြုံရေးကောင်စီမှာ အဖွဲ့ဝင်တွေအားလုံး အသံတသံတည်းထွက်ဖို့။ မြန်မာစစ်တပ်ရဲ့ အကြမ်းဖက်မှုတွေ ရပ်တန့်အောင် ဆက်လက်တောင်းဆိုဖို့နဲ့ မတရားထိန်းသိမ်းခံထားရသူတွေပြန်လွှတ်ပြီး ဒီမိုကရေစီပြန်ရရှိဖို့ လုံခြုံရေးကောင်စီအနေနဲ့ နောက်တဆင့်ဆက်လက်ဆွေးနွေးလုပ်ဆောင်သွားမယ်လို့ သတင်းထောက်တွေကို ပြောပါတယ်။ \n\nအမေရိကန် နိုင်ငံခြားရေးဝန်ကြီးဌာန  ပြောခွင့်ရပုဂ္ဂိုလ် Ned Price ကတော့ မြန်မာနိုင်ငံမှာ စစ်တပ်ကလုပ်နေတာတွေဟာ အမေရိကန်ရဲ့ အကျိုးစီးပွားမရှိသလို အမေရိကန်မိတ်ဖက် မဟာမိတ်တွေအတွက်လည်း အကျိုးစီးပွား မရှိတဲ့ အကြောင်းနဲ့ တရုတ်နိုင်ငံအတွက်လည်း အကျိုးမရှိဘူးလို့ ပြောဆိုခဲ့ပါတယ်။\n\nအာဏာသိမ်းစစ်တပ်အနေနဲ့ တာဝန်ယူ တာဝန်ခံမှုရှိလာအောင် တရုတ်အနေနဲ့ သူ့ရဲ့ ဩဇာကိုအသုံးပြုဖို့လည်း အမေရိကန်က တရုတ်ကို တိုက်တွန်းလိုက်ပါတယ်။မြန်မာနိုင်ငံမှာ စစ်အာဏာသိမ်းမှု ၂ လအကြာ အကြမ်းဖက်ဖြိုခွင်းမှုတွေကြောင့် မြန်မာ့နွေဦးတော်လှန်ရေးကာလတွင်း ကျဆုံးပြည်သူပေါင်း ၅၀၀ ကျော်အထိရှိလာချိန်မှာ  ကုလသမဂ္ဂ လုံခြုံရေးကောင်စီကနေ အထူးအရေးပေါ်အစည်းအဝေးခေါ်ယူကျင်းပဖို့  ယူကေ အမြဲတမ်းကိုယ်စားလှယ် သံအမတ်ကြီး ဘာဘရာဝုဒ်ဝပ်ဒ်ရဲ့ တောင်းဆိုမှုနဲ့ ကျင်းပခဲ့တာ ဖြစ်ပါတယ်။\n\nPhoto Credit- FMPRC",
    "datetime": "2021-04-01T05:51:01.211Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455539-CN-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455538",
    "post_id": "113483134124452_127418842730881",
    "source": "DVB",
    "title": "မြန်မာကို ပိတ်ဆို့အရေးယူမှုမလုပ်ရန် ကုလသမဂ္ဂလုံခြုံရေးကောင်စီ၌ တရုတ်သံအမတ်ပြော"
  },
  {
    "id": "455541",
    "content": "ရန်ကုန် ဒဂုံမြို့သစ် (တောင်ပိုင်း) မြို့နယ်၊ ၁၀၄ ရပ်ကွက် စည်ပင်ကျူးကျော်ရပ်ကွက်အတွင်း မတ်လ ၃၂ ရက် ည ၁၂ နာရီ ဝန်းကျင်လောက်မှာ  စစ်တပ်က ဝင်ရောက်ဆဲဆို ပစ်ခတ်ခဲ့လို့ ကိုယ်ဝန်ဆောင်  ၁ ဦးအပါအဝင် ပြည်သူ ၃ ဦး ကျည်ဆန်ထိမှန်ခဲ့ပါတယ်။ \n\nပစ်ခတ်မှုကြောင့် ဝမ်းဗိုက်ကိုကျည်ဆန်ထိမှန်သူ တစ်ဦး ကျဆုံးသွားပြီး  ကိုယ်ဝန်ဆောင်အမျိုးသမီးငယ်တဦးမှာလည်း ဝမ်းဗိုက်ညာဘက်ထောင့်နားကို ကျည်ထိမှန်ခဲ့ကာ ခြေသလုံးထိမှန်ဒဏ်ရာရတဲ့ အမျိုးသားတဦးကိုတော့  စစ်တပ်က ခေါ်ဆောင်သွားတယ်လို့ သိရပါတယ်။\n\nဒီဖြစ်စဉ်ကို ကြုံတွေ့ခဲ့သူတစ်ဦးက '' ညက စစ်ကားတွေတက်လာတယ်ကြားကတည်းက တော်တော်များများ ရှောင်နေကြရတာ။ အသက်ကြီးပိုင်းနဲ့ မိန်းကလေးတွေပဲကျန်တယ်။ စစ်သားတွေ ဝင်းထဲဝင်လာပြီး ဆဲဆိုအော်ဟစ်နေကြတာ။ ပြီးတော့ သေနတ်တွေပစ်ရော အကုန်လုံးအိမ်ထဲ ပုန်းနေကြရင်းထိကြတာ။ ဒီဘက်က  ၇ ယောက် ဟိုဘက်အပိုင်းက ၇ ယောက်လောက်ဖမ်းသွားတယ် '' လို့ ဒီဗွီဘီကို ပြောပါတယ်။\n\nကျည်ဆန်ထိမှန်ခံရတဲ့ ကိုယ်ဝန်ဆောင်အမျိုးသမီးကို မေးမြန်းရာမှာ'' ညက သူတို့ဝင်လာချိန် သမီးက အိပ်ရာထဲ ကွေးပြီးပုန်းနေတာ။ အဲ့တာကို အိမ်နံရံကိုဖောက်ပြီး သမီးကိုလာမှန်တာ။ သွေးတွေက အရမ်းပွက်ပြီးထွက်တာ အမျိုးသားကလည်း ရေတွင်းတူးသွားတော့ ဘယ်သူမှမရှိဘူး။ သမီးတစ်ယောက်ထဲ ကိုယ်ဝန်က ၅ လရှိပြီ ရှင့်ကလေးဘာမှမဖြစ်နိုင်ဘူးမလား'' လို့ ငိုပြီးပြောပြလာပါတယ်။\n\nကိုယ်ဝန်ဆောင်အမျိုးသမီးကိုတော့ ဒီနေ့ မနက်မှ ဆေးကုသမှုခံယူဖို့ လုပ်နိုင်တယ်လို့ သိရပါတယ်။",
    "datetime": "2021-04-01T06:06:39.575Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455542-111-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455541",
    "post_id": "113483134124452_127424099397022",
    "source": "DVB",
    "title": "တောင်ဒဂုံတွင်  ကိုယ်ဝန်ဆောင် ၁ ဦးအပါအဝင် ပြည်သူ ၃ ဦး ပစ်ခတ်ခံရ"
  },
  {
    "id": "455545",
    "content": "မြန်မာနိုင်ငံမှာ အခြေအနေက အကြမ်းဖက်မှုအဆင့် ပိုမြင့်လာခဲ့ရင် မြန်မာပြည်ရောက်  ထိုင်းနိုင်ငံသားတွေကို ကယ်ထုတ်ဖို့ ထိုင်း လေတပ်က C-130 သယ်ယူပို့ဆောင်ရေး လေယာဉ်တွေကို ပြင်ဆင်ထားတယ်လို့ ထိုင်းအခြေစိုက် PBS သတင်းဌာနက မတ်လ ၃၁ ရက်မှာ သတင်းထုတ်ပါတယ်။ \n\nမြန်မာနိုင်ငံထဲက အကြမ်းဖက်မှု အခြေအနေအပေါ် မူတည်ပြီး ဒီအစီအစဉ်ကို ပြင်ဆင်ဖို့ ထိုင်းဝန်ကြီးချုပ် ပရာယွတ်သ် ချန်အိုချာက စစ်တပ်ကို အမိန့်ပေးနိုင်ရေး အစီရင်ခံထားတယ်လို့ ဆိုပါတယ်။ \n\nတကယ်လို့ ထိုင်းနိုင်ငံသားတွေကို မြန်မာနိုင်ငံထဲကနေ ကယ်ထုတ်ဖို့ လိုအပ်ခဲ့ရင် ချက်ချင်း ဆောင်ရွက်နိုင်ဖို့ ထိုင်းလေတပ်ဟာ ကယ်ဆယ်ရေးအတွက် လေ့ကျင့်နေခဲ့တာပါ။ အမိန့်ရတာနဲ့ ချက်ချင်း ထိုင်းနိုင်ငံသားတွေကို ကယ်ဖို့ ခရီးထွက်နိုင်ရေး အတွက် C-130 အမျိုးအစား လေယာဉ် ၈စီးကို အဆင်သင့် ပြင်ဆင်ထားတယ်လို့ ထိုင်း PBS က ပြောပါတယ်။\n\nအခြေအနေတွေကိုလည်း မြန်မာနိုင်ငံဆိုင်ရာ ထိုင်းစစ်သံမှူးက အကြီးအကဲတွေဆီ အစီရင်ခံပြီးပြီလို့ ဆိုပါတယ်။ \n\nရန်ကုန်မြို့မှာ ရှိနေတဲ့ ထိုင်းနိုင်ငံသား အယောက် ၈၀၀ လောက်ကလည်း ထိုင်းနိုင်ငံကို ပြန်ဖို့ သူတို့ဆန္ဒကို အကြောင်းမကြားကြသေးဘူးလို့ ဆိုပါတယ်။",
    "datetime": "2021-04-01T06:18:11.120Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455546-G0DL5oPyrtt5HBAivZFgODX4hwMiMRedGwHLsOuURJuMIHCV9eGES7-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455545",
    "post_id": "113483134124452_127427319396700",
    "source": "DVB",
    "title": "မြန်မာနိုင်ငံထဲက ထိုင်းနိုင်ငံသားများကို ကယ်ထုတ်ရန် ထိုင်းလေတပ် ပြင်ဆင်ထား"
  },
  {
    "id": "455548",
    "content": "အာဏာဖီဆန်ရေး CDM လှုပ်ရှားမှုမှာ မပါဝင်တဲ့ ဆရာ၊ ဆရာမတွေကို နိုင်ငံတော် သစ္စာဖောက်အဖြစ် မော်လမြိုင်တက္ကသိုလ် ကျောင်းသားထုက ကြေညာလိုက်ပါတယ်။\n\nမော်လမြိုင်တက္ကသိုလ် ကျောင်းသားတွေဟာ CDM မပါသေးတဲ့ ဆရာ၊ ဆရာမတွေကို CDM မှာ ပါဝင်ပေးဖို့ အကြိမ်ကြိမ် တောင်းဆိုပြီးနောက် အခုလို ထုတ်ပြန်လိုက်တာပါ။\n\nဧပြီ ၁ ရက်နေ့အထိ ထုတ်ပြန်မှုအရ ဘူဗိဗေဒ၊ ပထဝီ၊ ဉပဒေ၊ အင်္ဂလိပ်စာ၊ ရူပ‌ဗေဒဌာနက CDM မလုပ်တဲ့ ဆရာ၊ဆရာမ ၇၅ ဦးကို နိုင်ငံတော် သစ္စာဖောက်အဖြစ် ကြေညာလိုက်တာပါ။\n\nမော်လမြိုင်တက္ကသိုလ် ကျောင်းသားတွေကတော့ အကြမ်းဖက်စစ်ကောင်စီ လက်အောက်မှာ သင်ယူရမယ့် ပညာရေးကို ကျွန်ပညာရေး အဖြစ်သတ်မှတ်ထားတယ်လို့ ဆိုပါတယ်။\n\nဒါကြောင့် စစ်အာဏာရှင်ကို CDM လုပ်တဲ့ ဆရာ၊ ဆရာမတွေနဲ့အတူ ရပ်တည်ပြီး အမြစ်ပြုတ်တဲ့အထိ တိုက်ပွဲဝင်သွားမယ်လို့ ပြောပါတယ်။",
    "datetime": "2021-04-01T06:20:11.118Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455549-165202021_1569967120000884_137119426641754064_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455548",
    "post_id": "113483134124452_127427296063369",
    "source": "DVB",
    "title": "CDM မလုပ်သည့် တက္ကသိုလ် ဆရာ၊ ဆရာမများကို နိုင်ငံတော် သစ္စာဖောက်အဖြစ် ကြေညာ"
  },
  {
    "id": "455551",
    "content": "ရခိုင်ပြည်နယ် ကျောက်တော်နဲ့ မြောက်ဦးမြို့တွေက ရခိုင်စစ်ရှောင်စခန်းတွေကို ရန်ကုန်တက္ကသိုလ်ရခိုင်ကျောင်းသားများသမဂ္ဂက ဦးဆောင်ကာ လိုအပ်တာတွေ လှူဒါန်း သွားဖို့ ရှိနေပြီး လှူဒါန်းလိုသူတွေကို ဖိတ်ခေါ်ထားပါတယ်။\n\nရခိုင်ပြည်နယ်မှာ ဖြစ်ပွားခဲ့တဲ့ စစ်ပွဲတွေကြောင့် နေရပ်စွန့်ခွာ စစ်ဘေးရှောင် ပြည် သူတွေဟာ ရေရှားပါးမှု၊ စာနပ်ရိက္ခာမလုံလောက်မှုစတဲ့ အခက်အခဲတွေ ရှိနေကြောင်း ကြားသိရတဲ့အပြင် လက်နက်ကြီး ကျည်စ ထိမှန်ပြီး ဆေးကုသမှု ခံထားရသူတွေဟာ လည်း ဆေးဝါးခ ငွေကြေးအခက်အခဲတွေ ရှိနေတယ်လို့ ဆိုပါတယ်။\n\nအဆိုပါ စစ်ဘေးရှောင်ပြည်သူတွေရဲ့ အခက်အခဲကို ရန်ကုန်တက္ကသိုလ်ရခိုင်  ကျောင်းသားတွေ ဦးဆောင်ကာ တဖက်တလမ်းမှ ကူညီဖေးမပေးနိုင်ရေးအတွက် လှူ ဒါန်းလိုသူတွေအနေနဲ့ မတ် ၂၇ ရက်နေ့ကစတင်ကာ လာမယ့် ဧပြီ ၃ ရက်နေ့ထိ အလှူ ငွေထည့်ဝင်နိုင်မှာ ဖြစ်ပါတယ်။\n\nအလှူငွေတွေကိုတော့ Bank Account ဒါမှမဟုတ် Wave money တွေကတဆင့် အောက်ဖော်ပြပါ Account တွေကို ဆက်သွယ်လှူဒါန်းနိုင်မှာ ဖြစ်ပါတယ်။\n\nKBZ Pay -09772933863\n\nWave acc -09798054814\n\nKBZ ATM acc-\n\nKhin Kyawt Kraing 9503 0518 9723 8735\n\nCB Pay - 0131600500047945\n\nAYA acc- 0012223010006075",
    "datetime": "2021-04-01T08:55:53.723Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455598-166194386_771041886856429_7944585271551847409_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455551",
    "post_id": "113483134124452_127470606059038",
    "source": "DVB",
    "title": "ကျောက်တော်၊ မြောက်ဦး ရခိုင်စစ်ရှောင်စခန်းများသို့ လှူဒါန်းနိုင်ရန် ဖိတ်ခေါ်"
  },
  {
    "id": "455554",
    "content": "စစ်အာဏာရှင် အလိုမရှိကြောင်း မြန်မာပြည်သူတွေက နည်းလမ်းမျိုးစုံနဲ့ ဆန့် ကျင်ဆန္ဒပြနေကြရာမှာ ခုတခါမှာတော့ နွေဦးတော်လှန်ရေးအတွင်း ကျဆုံးခဲ့ကြတဲ့ သူရဲကောင်းတွေအတွက် ဂုဏ်ပြုပန်းသပိတ်-Flower Strike မှာ ပါဝင် ကြဖို့ နှိုးဆော်ထားပါတယ်။\n\nလူတိုင်းမှာ အိမ်အပြန်လမ်းရှိပေမယ့် ဒီမိုကရေစီတိုက်ပွဲအတွင်းကျဆုံးပြီး ဘယ် တော့မှ အိမ်ပြန်လာခွင့် မရှိတော့တဲ့ ကျဆုံးအာဇာနည်သူရဲကောင်းတွေအတွက် သူတို့ ဆန္ဒပြဖို့ထွက်ခွာသွားကြတဲ့ ကားမှတ်တိုင်ခုံတန်းလေးတွေမှာ တအိမ်တယောက် အနည်း ဆုံးပန်းတပွင့်စီ သွားထားပြီး ဂုဏ်ပြုပေးခြင်းနဲ့ ဒီသပိတ်မှာ ပါဝင်နိုင်မှာ ဖြစ်ပါတယ်။\n\nဂုဏ်ပြုပန်းတွေကိုတော့ မိမိတို့နဲ့ နီးစပ်ရာကားမှတ်တိုင်တွေ(ကားမှတ်တိုင်မရှိတဲ့ မြို့နယ်ဖြစ်ပါက လူမြင်ကွင်းနေရာတွေ)မှာ ဧပြီ ၂ ရက် မနက်စောစောမှာ သွားထားပြီး ပါ ဝင်နိုင်မယ့် ဒီသပိတ်မှာတော့ ကျဆုံးသူတွေကို အောက်မေ့ဂုဏ်ပြုရင်း၊ ပြည်သူတွေရဲ့ စည်းလုံးညီညွတ်မှုကို ပြသရင်း၊ အာဏာရှင်ကို ရတဲ့နည်းနဲ့ ဆန့်ကျင်တော်လှန်ကြရင်း ပြည်သူတရပ်လုံးပူးပေါင်းပါဝင်ပေးကြဖို့ လက်ဆင့်ကမ်းမျှဝေပေးကြဖို့ နှိုးဆော်ထားပါ တယ်။\n\nပန်းလေးတွေ သွားမထားခင် လက် ၃ ချောင်း‌ကြား ပန်းတွေညှပ် ဓာတ်ပုံရိုက်ပြီး #FlowerStrikeMyanmar ဆိုတဲ့ Hashtag နဲ့ မိမိတို့ရဲ့ ဝမ်းနည်းမှုနဲ့ ဆန့်ကျင်တော်လှန် မှု‌တွေကို ကမ္ဘာကသိအောင်ပါ အင်တာနက်လူမှုကွန်ရက်စာမျက်နှာတွေပေါ်ကတဆင့် မျှ ဝေပေးကြဖို့လည်း တိုက်တွန်းထားပါတယ်။\n\nစစ်အာဏာသိမ်းမှုကို ပြည်သူတရပ်လုံးက လက်မခံပဲ ဝိုင်းဝန်းဆန့်ကျင်ခဲ့ကြတဲ့ စစ်အာဏာရှင်ဆန့်ကျင် နွေဦးတော်လှန်ရေး ကာလဟာ ၂ လတင်းတင်းပြည့်ခဲ့ပြီဖြစ်ကာ မတ် ၃၁ ရက် နေ့အထိ ကျဆုံးသူပေါင်း ၅၃၀ ကျော် ရှိနေခဲ့ပြီ ဖြစ်ပါတယ်။",
    "datetime": "2021-04-01T07:12:15.937Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455555-1111-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455554",
    "post_id": "113483134124452_127441229395309",
    "source": "DVB",
    "title": "နွေဦးတော်လှန်ရေးအတွင်း ကျဆုံးသူရဲကောင်းများအတွက် ဂုဏ်ပြုပန်းသပိတ် အားလုံးပါ ဝင်နိုင်"
  },
  {
    "id": "455557",
    "content": "မန္တလေးမြို့ ပြည်ကြီးတံခွန်မြို့နယ် တံခွန်တိုင်ရပ်ကွပ် နံ့သာရပ်မှာ   level-2 အဆင့် မီးလောင်မှုဖြစ်ပွားခဲ့ပြီး အဆိုပါ မီးလောင်မှုကြောင့် နေအိမ်အလုံး ၈၀ လောက် ပျက်စီးဆုံးရှုံးခဲ့ပြီး ကာလတန်ဖိုး ငွေကျပ် သိန်း ၂၀၀ ကျော်ဖိုးလောက် ပျက်စီး ဆုံးရှုံးခဲ့ပါတယ်။\n\nPhoto - MPA",
    "datetime": "2021-04-01T07:22:22.315Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455559-၁၁-1-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455557",
    "post_id": "113483134124452_127444542728311",
    "source": "DVB",
    "title": "မန္တလေး ပြည်ကြီးတံခွန်မြို့နယ်၌ မီးလောင်၊  နေအိမ်အလုံး ၈၀ ခန့် ပျက်စီးဆုံးရှုံး"
  },
  {
    "id": "455564",
    "content": "မန္တလေးတိုင်း မိုးကုတ်မြို့အရှေ့ပိုင်းနဲ့အနောက်ပိုင်းမှာ မတ်လ ၂၇ ရက်နေ့က စစ်တပ်ရဲ့အကြမ်းဖက်ပစ်ခတ်မှုကြောင့် ​သေဆုံးသွားတဲ့ ပြည်သူ  ၈ ယောက် ရှိခဲ့ရာမှာ ၁ ယောက် ရဲ့ အလောင်းကို ယနေ့အထိပြန်မရသေးဘူးလို့ ဒေသခံတွေကပြောပါတယ်။\n\nအဲ့ဒီနေ့မှာပဲ  ပြည်သူ ၁၀ ယောက်ကျော် အဖမ်းခံထားရပြီး ဒဏ်ရာရသူကလည်း ၁၀ ယောက်ကျော်လောက် ရှိခဲ့တာပါ။\n\nဒဏ်ရာရသူတွေကို ဆေးကုသဖို့ မန္တလေးကိုပို့ဆောင်ရာမှာ အာဏာသိမ်းစစ်ကောင်စီရဲ့ ရဲနဲ့စစ်သားတွေက တားဆီးပြီး လူနာတွေကို စစ်ဆေးရုံကိုပို့လိုက်တယ်လို့ ဒေသခံတွေကဆိုပါတယ်။\n\nစစ်ဆေးရုံကို့ပို့ထားတဲ့ လူနာတွေကိုလည်း စစ်ကောင်စီကနေ ပုဒ်မတပ်တရားစွဲထားတယ်လို့ လူနာရဲ့မိသားစုဝင်တစ်ဦးဆီကနေ သိရပါတယ်။",
    "datetime": "2021-04-01T07:27:25.425Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455565-11111-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455564",
    "post_id": "113483134124452_127446746061424",
    "source": "DVB",
    "title": "မတ်လ ၂၇ ရက်နေ့ စစ်တပ်၏ သတ်ဖြတ်မှုကြောင့် မိုးကုတ်တွင်  ၈ ဦးသေဆုံး၊ ၁ ဦး  အလောင်းပြန်မရသေး"
  },
  {
    "id": "455567",
    "content": "ရှမ်းပြည်နယ်  သီပေါမြို့မှာ တိုင်းရင်းသားလူမျိုးများ အထွေထွေသပိတ်စစ်ကြောင်းက စစ်အာဏာရှင်ကို ဆန့်ကျင်ဆန္ဒပြခဲ့ကြပြီး ​၂၀၀၈ဖွဲ့စည်းပုံ အခြေခံဥပဒေကို မီးရှို့ဖျက်ဆီးဆန္ဒ ဖော်ထုတ်ခဲ့ကြပါတယ်။\n\nသီပေါမြို့ တိုင်းရင်းသားလူမျိုးများ အထွေထွေသပိတ်စစ်ကြောင်းဟာ ဧပြီ ၁ ရက်နေ့မနက်က   မြို့မဈေးသို့ ချီတက်လာခဲ့ပြီး ပါတီယူနစ်လမ်းဆုံမှာ  ခေတ္တရပ်နားကာ စစ်အာဏာရှင်စနစ်ကို အလိုမရှိကြောင်း ကြွေးကြော်ခဲ့ကြတယ်လို့  ဆန္ဒပြပွဲမှာ ပါဝင်သူ တစ်ဦးက ပြောပါတယ်။\n\nPhoto Crd# SNNO, HHY",
    "datetime": "2021-04-01T07:34:24.488Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455570-၁၁-2-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455567",
    "post_id": "113483134124452_127448469394585",
    "source": "DVB",
    "title": "သီပေါမြို့၌ တိုင်းရင်းသားလူမျိုးများအထွေထွေသပိတ်နှင့်  ​၂၀၀၈ ခြေ/ဥ မီးရှို့ဖျက်ဆီးပွဲပြုလုပ်"
  },
  {
    "id": "455573",
    "content": "မြန်မာ့နွေဦးတော်လှန်ရေးကာလ စစ်အာဏာရှင်ဖြုတ်ချရေးတိုက်ပွဲကို ပြည်သူတွေနဲ့အတူ လှုပ်ရှားဆောင်ရွက်နိုင်ဖို့ ရန်ကုန်အခြေစိုက် တက္ကသိုလ်ကျောင်းသားသမဂ္ဂများ (တကသများ -ရန်ကုန်) Alliance of Students’ Unions (ASU-Yangon) ကို မတ် ၃၁ ရက်မှာ ဖွဲ့စည်း လိုက်ပါတယ်။\n\nတကသများ-ရန်ကုန် အနေနဲ့ စစ်အာဏာရှင် ဖြုတ်ချရေး၊ စစ်အုပ်စုမပါဝင်တဲ့ အစိုးရတရပ်ထူ ထောင်နိုင်ရေးနဲ့ ဖက်ဒရယ်ဒီမိုကရေစီအပြည့်အဝရရှိရေးစတဲ့ မူဝါဒ ၃ ရပ်အပေါ် ရပ်တည်အကောင်အ ထည်ဖော်ဆောင်ရွက်သွားမယ်လို့ ဆိုပါတယ်။\n\nခုလိုပူးပေါင်းဖွဲ့စည်းလိုက်တဲ့ထဲမှာတော့ ရန်ကုန်အခြေစိုက် တက္ကသိုလ်၊ ကောလိပ်၊ သိပ္ပံ ၁၅ ခုက ကျောင်းသားသမဂ္ဂတွေပါဝင်ပြီး အဆိုပါ ကျောင်းတွေကတော့ ဒဂုံ တက္ကသိုလ်၊ ရန်ကုန်အရှေ့ပိုင်းတက္ကသိုလ်၊ ရန်ကုန်နိုင်ငံခြားဘာသာတက္ကသိုလ်၊ ရန်ကုန် စီးပွားရေးတက္ကသိုလ်များ(ရွာသာကြီးနယ်မြေနဲ့ လှိုင်နယ်မြေ)၊ ရန်ကုန်နည်းပညာတက္ကသိုလ်၊ သန်လျင်နည်းပညာတက္ကသိုလ်၊ ရန်ကုန်အနောက်ပိုင်းနည်းပညာတက္ကသိုလ်၊ မှော် ဘီနည်းပညာတက္ကသိုလ်၊ ရန်ကုန်ကွန်ပြူတာတက္ကသိုလ်၊ သတင်းအချက်အလက်နည်းပ ညာတက္ကသိုလ်၊ မြန်မာနိုင်ငံရေကြောင်းပညာတက္ကသိုလ်၊ မြန်မာနိုင်ငံလေကြောင်းနှင့် အာကာသပညာတက္ကသိုလ်၊ စက်မှုလက်မှုသိပ္ပံ(အင်းစိန်)နဲ့ စက်မှုလက်မှုသိပ္ပံ(ရွှေပြည် သာ)ကျောင်းတွေ ဖြစ်ပါတယ်။\n\nဒါ့အပြင် တကသများ-ရန်ကုန် အနေနဲ့ ဖက်ဒရယ်ဒီမိုကရေစီကို အမှန်တကယ်လိုလားတဲ့ ပြည်တွင်းပြည်ပအဖွဲ့အစည်းတွေနဲ့ ချိတ်ဆက်ဆောင်ရွက်ပြီး နွေဦးတော်လှန်ရေး တိုက်ပွဲအောင်မြင်ဖို့အတွက် ကျောင်းသားပြည်သူတရပ်လုံးနဲ့ တိုက်ပွဲဝင်သွားမှာဖြစ်တယ်လို့လည်း ကြေညာချက်မှာ ဖော်ပြပါတယ်။\n\nမြန်မာနိုင်ငံမှာ ဖေဖော်ဝါရီ ၁ ရက်က နိုင်ငံတော် သမ္မတ ဦးဝင်းမြင့်၊  နိုင်ငံတော်အတိုင်ပင်ခံပုဂ္ဂိုလ် ဒေါ်အောင်ဆန်းစုကြည်နဲ့ အစိုးရခေါင်းဆောင် ပိုင်းတချို့ကို စစ်တပ်ကဖမ်းဆီးလိုက်ကာ နိုင်ငံတော်အာဏာသိမ်းယူလိုက်ပြီးနောက် တနေ့မှာပဲ ပြည်သူတွေဟာ ညစဉ်သံပုံးတီးဆန့်ကျင်တာတွေ၊ ဖယောင်းတိုင်မီးထွန်းဆု တောင်းပွဲတွေ၊ လူမဲ့သပိတ်၊ လမ်းမပေါ်က ကားဟွန်းတီးသပိတ်စတဲ့ နည်းလမ်းအမျိုးမျိုး အသုံးပြုကာ အကြမ်းမဖက်တဲ့နည်းတွေနဲ့ ဆန္ဒပြနေကြတာပါ။\n\nတဆက်တည်းမှာပဲ စစ်တပ်ရဲ့ အာဏာသိမ်းလုပ်ရပ်ကို ကန့်ကွက်ရှုတ်ချတဲ့အနေ နဲ့ ဆေးလောကသားတွေက စတင်ကာ  အာဏာဖီဆန်ရေးလှုပ်ရှားမှု(Civil Disobedience Movement)ကို လုပ်ဆောင်နေကြတာ ဖြစ်ပြီး လက်ရှိမှာတော့ တခြား ကဏ္ဍအသီးသီးက ပြည်သူ့ဝန်ထမ်းတွေ၊ အနုပညာရှင်တွေ၊ ပြည်သူတွေကပါ ပူးပေါင်း ပါဝင်လှုပ်ရှားနေကြတာပါ။\n\nနောက်ပိုင်းမှာတော့ နိုင်ငံတဝန်း စစ်အာဏာရှင်ဆန့်ကျင်ရေး ဆန္ဒပြပွဲတွေမှာ ပြည်သူတွေ မြို့ရွာအနှံ့ ပါဝင်နေခဲ့ကြပြီး စစ်တပ်နဲ့ ရဲတပ်ဖွဲ့ဝင်တွေက အကြမ်းဖက် ပစ်ခတ်နှိမ်နင်းမှုတွေနဲ့ ကျဆုံးမှုတွေ၊ ဖမ်းဆီးထိန်းသိမ်း တရားစွဲဆိုခံရတာတွေနဲ့အတူ အခြေအနေတွေ ပိုမိုတင်းမာလာနေခဲ့တာ ဖြစ်ပါတယ်။\n\nပြည်သူတရပ်လုံးက လက်မခံပဲ ဝိုင်းဝန်းဆန့်ကျင်ခဲ့ကြတဲ့ စစ်အာဏာရှင်ဆန့်ကျင် နွေဦးတော်လှန်ရေး ကာလဟာ ၂ လတင်းတင်းပြည့်ခဲ့ပြီဖြစ်ကာ မတ် ၃၁ ရက် နေ့အထိ ကျဆုံးသူပေါင်း ၅၃၀ ကျော် ရှိနေခဲ့ပြီ ဖြစ်ပါတယ်။",
    "datetime": "2021-04-01T07:47:25.500Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455575-111111-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455573",
    "post_id": "113483134124452_127452452727520",
    "source": "DVB",
    "title": "စစ်အာဏာရှင်ဖြုတ်ချရေးတိုက်ပွဲဆင်နွှဲရန် တက္ကသိုလ် ၁၅ ခုပါ ရန်ကုန်အခြေစိုက် တက္ကသိုလ် ကျောင်းသားသမဂ္ဂများ ဖွဲ့စည်း"
  },
  {
    "id": "455574",
    "content": "ဧရာဝတီတိုင်း မအူပင်မြို့ရှိ  ကရုဏာလူမှုရေးအဖွဲ့ရုံးခန်းကို အကြမ်းဖက်စစ်အုပ်စုနဲ့ဆက်နွှယ်တဲ့ လင်မယားနှစ်ယောက်က ရဲနဲ့ စစ်တပ်နဲ့အတူ မတ်လ ၃၁ ရက်နေ့ ညနေ ၄ နာရီလောက်မှာ လာရောက်ဖျက်ဆီးသွားပါတယ်။\n\n“ကျနော့် ရုံးခန်းထဲဝင်လာတယ် သူ့ကို Facebookမှာ ဝင်ရေးတဲ့ ကောင်လေးကို လာရှာတာလို့ပြောတယ်၊ လင်မယားနှစ်ယောက်စလုံး ဓားကိုင်ပြီးလာတာ၊ တပ်နဲ့ရဲတွေလဲပါလာတယ်၊ အသင်းကကောင်လေးတစ်ယောက်ကို ပါးရိုက်သွားတယ်၊ အသင်းကခုံတွေ ကန်ချိုးသွားတယ်”လို့ အသင်းဝင်တစ်ယောက်ကပြောပါတယ်။\n\nကရုဏာလူမှုရေးအဖွဲ့ဟာ အကြမ်းဖက်စစ်အုပ်စုအပါအဝင် မိသားစုတွေကို ကျန်းမာရေးကိစ္စတွေနဲ့ နာရေးကိစ္စတွေမှာ အကူညီမပေးဘူးလို့ ကြေညာထားတဲ့ အဖွဲ့တွေထဲက  တစ်ဖွဲ့ဖြစ်ပါတယ်။ ကရုဏာအဖွဲ့က  ခေါင်းဆောင်တစ်ဦးကိုလည်း  အကြမ်းဖက်စစ်အုပ်စုက ဖမ်းဆီးတရားစွဲဆိုထားပါတယ်။",
    "datetime": "2021-04-01T07:48:25.498Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455579-167598148_3910478212352472_8822446045709480967_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455574",
    "post_id": "113483134124452_127452439394188",
    "source": "DVB",
    "title": "မအူပင်မြို့ ကရုဏာလူမှုရေးအဖွဲ့ရုံးကို အကြမ်းဖက်စစ်အုပ်စုက ဝင်ရောက်ဖျက်ဆီး၊ အသင်းဝင် လူငယ် ၁ ဦးကို ပါးရိုက်"
  },
  {
    "id": "455581",
    "content": "မန္တလေးတိုင်း၊ မိုးကုတ်မြို့မှာ ဧပြီလ ၁ ရက်နေ့က ရပ်ကွက်အလိုက်ပြည်သူတွေဟာ  အာဏာသိမ်းစစ်ကောင်စီကို ဆန့်ကျင်ပြီးလှည့်လည်ဆန္ဒပြနေကြပါတယ်။\n\nတချို့ရပ်ကွက်တွေမှာတော့ ထိုင်သပိတ်တွေကို ငြိမ်းချမ်းစွာပြုလုပ်ခဲ့ကြသလို ညသပိတ်တွေတွေနဲ့ နွေဦးတော်လှန်ရေးမှာ ကျဆုံးသွားသူတွေအတွက် ဆုတောင်းပွဲတွေကိုလည်း ရပ်ကွက်အလိုက် ပြုလုပ်နေကြပါတယ်။\n\nအာဏာသိမ်း စစ်ကောင်စီရဲ့ စစ်တပ်နဲ့ရဲက ပစ်ခတ်မှုကြောင့် မိုးကုတ်မြို့မှာ သေဆုံးခဲ့ရသူ စုစုပေါင်း ၁၁ ဦး ရှိပြီး ဒဏ်ရာရရှိသူက အရှေ့ပိုင်း ၁၀ ဦး အနောက်ပိုင်း ၃၅ ဦး စုစုပေါင်း ၄၅ ဦးရှိတယ်လို့သိရပါတယ်။",
    "datetime": "2021-04-01T08:03:44.918Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455593-၁-3-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455581",
    "post_id": "113483134124452_127456956060403",
    "source": "DVB",
    "title": "မိုးကုတ်မြို့တွင် စစ်အာဏာရှင်ပြုတ်ကျရေး  ပြည်သူများငြိမ်းချမ်းစွာဆန္ဒပြ"
  },
  {
    "id": "455600",
    "content": "စစ်ကိုင်းတိုင်း မုံရွာမြို့ လူထုသပိတ်တိုက်ပွဲဦးဆောင်ကော်မတီက ဦးဆောင်ကာ စစ်အာဏာရှင်ဆန့်ကျင်ရေး ပင်မသပိတ်စစ်ကြောင်းကို ဧပြီလ ၁ ရက်နေ့က ချီတက်လှည့်လည်ခဲ့ပါတယ်။\n\nဒီနေ့ပြုလုပ်တဲ့ လူထုသပိတ်စစ်‌ကြောင်းမှာ  လူပေါင်းထောင်သောင်းချီပါဝင်ခဲ့ပြီး မြန်မာ့နွေဦးရဲ့ သင်္ကေတဖြစ်တဲ့ ပိတောက်ပန်းတွေကို ကိုယ်စီပန်ဆင်ကိုင်ဆောင်ကာ စုဝေးချီတက်ခဲ့ကြတာပါ။\n\nသပိတ်စစ်ကြောင်းကို ဖြိုခွင်းဖို့ စစ်ကောင်စီအကြမ်းဖက်တပ်တွေက ကြိုးစားလာတာကြောင့် ထိုင်သပိတ်ကို ခေတ္တပြုလုပ်ကာ လူစုခွဲခဲ့ကြပါတယ်။\n\nမုံရွာမြို့ကို မနေ့ကတည်းက စစ်ကောင်စီရဲ့ အကြမ်းဖက်တပ်တွေ အင်အားတိုးချဲ့ထားပြီး ဒီနေ့မှာ ရပ်ကွက်တချို့က လမ်းတိုင်းကို ဝင်ရောက်ပစ်ခတ်တာတွေ ပြုလုပ်နေပါတယ်။\n\nမနက်ပိုင်းက ရင်ဆိုင်တွေ့ဆုံမှုကြောင့် ပြည်သူအနည်းဆုံးတစ်ဦး သေနတ်ထိမှန်ထားပါတယ်။ မနေ့က‌လည်း ချမ်းမြဝတီ၊ အောင်ချမ်းသာစတဲ့ရပ်ကွက်တွေက နေအိမ်တချို့ကို အင်အားအလုံးအရင်းနဲ့ ဝင်ရောက်စီးနင်းတာတွေ ရှိခဲ့သလို ဗကသကျောင်းသားတချို့လည်း ဖမ်းဆီးခံခဲ့ရပါတယ်။\n\nဒီနေ့ နေ့လည်ပိုင်းမှာတော့ အတားအဆီးမီးရှို့မှုတွေရှိသလို ပစ်ခတ်မှုတွေလည်း ဖြစ်ပေါ်နေပြီး ထိခိုက်ဒဏ်ရာရအခြေအနေတွေ မသိရသေးပါဘူး။ မြို့ပေါ်မှာ ဝိုင်ဖိုင်အင်တာနက်တချို့ကိုတော့ ဖြတ်တောက်ထားပါတယ်။\n\nမုံရွာပေါ်မှာ နေအိမ်တချို့ကို စစ်တပ်က အင်အားအလုံးအရင်းနဲ့  ဝင်စီးနေပြီး တချို့နေရာတွေမှာ ကားအစီး ၂၀ လောက်နဲ့ ပိတ်ဆို့ထားပါတယ်။ ဒီကနေ့မွန်းလွဲပိုင်း ၂ နာရီခွဲလောက်အထိ ပစ်ခတ်သံတွေလည်း တောက်လျှောက် ကြားနေရပါတယ်။",
    "datetime": "2021-04-01T09:02:53.667Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455621-167957085_1570076533197336_7146714673727268111_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455600",
    "post_id": "113483134124452_127470586059040",
    "source": "DVB",
    "title": "မုံရွာတွင် ပစ်ခတ်မှုများအကြား မြန်မာ့နွေဦးသင်္ကေတ ပိတောက်ပန်းများဖြင့် ဆန္ဒပြ"
  },
  {
    "id": "455623",
    "content": "စစ်ကိုင်းတိုင်းဒေသကြီး မုံရွာမြို့၊ သီတာလမ်းထိပ်မှာ ငြိမ်းချမ်းစွာဆန္ဒပြတဲ့ ပြည်သူတွေကို စစ်တပ်က အကြမ်းဖက်ပစ်ခတ်ခဲ့လို့   ပြည်သူတစ်ဦး ‌ဦးခေါင်းကို သေနတ်ကျည်ဆန် ထိမှန်ကျဆုံးပြီး အများအပြားဒဏ်ရာရနေတယ်လို့ သိရပါတယ်။",
    "datetime": "2021-04-01T09:21:34.507Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455626-165975242_1570103463194643_1177339689455170955_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455623",
    "post_id": "113483134124452_127473562725409",
    "source": "DVB",
    "title": "မုံရွာတွင် အကြမ်းဖက်စစ်အုပ်စု၏ ပစ်ခတ်မှုကြောင့် ပြည်သူ ၁ ဦး ဦးခေါင်းထိမှန်ကျဆုံး"
  },
  {
    "id": "455628",
    "content": "ဖေ့စ်ဘွတ်ခ်ကနေ အသုံးပြုသူတွေရဲ့ ကိုယ်ရေးမှတ်တမ်းကို သူငယ်ချင်း မဟုတ်သူတွေ မမြင်နိုင်အောင် ပိတ်ထားလို့ရတဲ့ ဘေးကင်းလုံခြုံရေးဆိုင်ရာ လုပ်ဆောင်ချက် အသစ်တစ်ခုကို မြန်မာနိုင်ငံမှာ စတင် မိတ်ဆက်လိုက်ပါတယ်။\n\nအခုမိတ်ဆက်လိုက်တဲ့ လုပ်ဆောင်ချက်အသစ်က အသုံးပြုသူတွေအတွက် ကိုယ့်ရဲ့ ကိုယ်ရေးမှတ်တမ်းကို ပိတ်ထားနိုင်အောင် ဆောင်ရွက်ပေးမှာဖြစ်ပြီး ကိုယ့်ရဲ့ ဖေ့စ်ဘွတ်ခ် အသုံးပြုမှု အတွေ့အကြုံကို ပိုပြီး ထိန်းချုပ်လိုတဲ့သူတွေအတွက် ရည်ရွယ်ထားပါတယ်။\n\nကိုယ့်ရဲ့ ကိုယ်ရေးမှတ်တမ်းကို ပိတ်ထားလိုက်ရင် ဖေ့စ်ဘွတ်ခ်မှာ သူငယ်ချင်းမဟုတ်သူတွေဟာ ကိုယ့်ရဲ့ ကိုယ်ရေးမှတ်တမ်းဓာတ်ပုံနဲ့  မျက်နှာဖုံးဓာတ်ပုံတွေကို အပြည့်မြင်ရအောင် ချဲ့ကြည့်တာ၊ တစ်ခြားနေရာကို ဝေမျှတာ ဒါမှမဟုတ် ဒေါင်းလုတ်လုပ်တာတွေ ကိုယ့်ရဲ့တိုင်းမ်လိုင်းက ဓာတ်ပုံနဲ့ ပိုစ့်တွေကို ဝင်ကြည့်တာတွေ မလုပ်နိုင်တော့ပါဘူး။ ကိုယ့်ရဲ့ ကိုယ်ရေးမှတ်တမ်းကို ပိတ်ထားတယ်ဆိုတာ သတိပေးတဲ့အနေနဲ့ ကိုယ်ရေးမှတ်တမ်း စာမျက်နှာမှာ သတိပေးစာတစ်ခုကို ဖော်ပြပေးထားမှာ ဖြစ်ပါတယ်။\n\nကိုယ့်ရဲ့ ကိုယ်ရေးမှတ်တမ်းကနေ ဒီလုပ်ဆောင်ချက်ကို အသုံးပြုပြီး ကိုယ်ရေးမှတ်တမ်းကို ပိတ်ထားမယ်ဆိုရင်\n\n-ပရိုဖိုင်အမည်အောက်က ကိုယ်ရေးမှတ်တမ်းဆက်တင် အစက် (၃)စက် ကို နှိပ်ပါ။\n\n- သင့်ကိုယ်ရေးမှတ်တမ်းကို ပိတ်ထားရန် ကို နှိပ်ပါ။\n\n-  သင့်ကိုယ်ရေးမှတ်တမ်းကို သင် ပိတ်ထားပါတယ်မှာ ထပ်ပြီး အတည်ပြုပေးပါ။\n\nမြန်မာနိုင်ငံတွင်းမှာ လက်ရှိဖြစ်ပွားနေတဲ့ အခြေအနေတွေ၊ ပြီးခဲ့တဲ့ ရက်သတ္တပတ်တွေအတွင်းမှာ  လုံခြုံရေးနဲ့ပတ်သက်ပြီး စိုးရိမ်ပူပန်စရာတွေကို မြန်မာ့အရေး တက်ကြွလှုပ်ရှားသူတွေ၊ သတင်းထောက်တွေနဲ့ အရပ်ဘက် လူမှုအဖွဲ့အစည်းတွေ အပါအဝင် နယ်ပယ်ပေါင်းစုံနဲ့ ပြောဆိုမှုတွေနဲ့အတူ အခုချိန်မှာတော့ ထပ်ဆောင်း ဘေးကင်းလုံခြုံရေး လုပ်ဆောင်ချက်တွေ လိုအပ်နေပြီဆိုတာ သိရှိခဲ့ပါတယ်။\n\n“Facebook အနေနဲ့ အသုံးပြုသူတွေအားလုံး ကိုယ်ဖော်ပြချင်တဲ့ အကြောင်းအရာတွေကို လုံခြုံစိတ်ချစွာနဲ့ ဖော်ပြနိုင်တဲ့ ပလက်ဖောင်းတစ်ခုအဖြစ် ပံ့ပိုးပေးဖို့ ဆုံးဖြတ်ခဲ့ပါတယ်။ မြန်မာနိုင်ငံက အသုံးပြုသူတွေက သူတို့ရဲ့ အွန်လိုင်း ကိုယ်ရေးမှတ်တမ်းအတွက် ကာကွယ်ပေးမှုနဲ့ပတ်သက်ပြီး စိုးရိမ်ပူပန်မှုတွေ ရှိနေတယ်ဆိုတာ  ကျွန်တော်တို့ အသေအချာ သိရှိနားလည်ထားပါတယ်။ ဒီနေ့ မိတ်ဆက်လိုက်တဲ့ လုပ်ဆောင်ချက်အသစ်က အသုံးပြုသူတွေအနေနဲ့ ကိုယ့်ရဲ့ ကိုယ်ရေးအချက်အလက်လုံခြုံမှုအတွက် ပိုပြီး ထိန်းချုပ်နိုင်မှာဖြစ်တဲ့အပြင် အွန်လိုင်းပေါ်မှာ ပိုပြီး ဘေးကင်းလုံခြုံစွာ အသုံးပြုနိုင်အောင် ဆောင်ရွက်ပေးနိုင်မှာ  ဖြစ်ပါတယ်” လို့ အာရှပစိဖိတ်ဒေသ၊ ဖွံ့ဖြိုးဆဲနိုင်ငံများရဲ့ ပြည်သူ့ရေးရာ မူဝါဒဆိုင်ရာ ဒါရိုက်တာ ရာဖဲလ်ဖရန်ကယ်လ်က ပြောပါတယ်။",
    "datetime": "2021-04-01T09:42:23.808Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455629-facebook-lock-660-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455628",
    "post_id": "113483134124452_127477619391670",
    "source": "DVB",
    "title": "Facebook က မြန်မာနိုင်ငံ၌ ဘေးကင်းလုံခြုံရေးဆိုင်ရာ လုပ်ဆောင်ချက် အသစ်တစ်ခု မိတ်ဆက်"
  },
  {
    "id": "455631",
    "content": "မန္တလေးမြို့ မဟာအောင်မြေမြို့နယ် ၄၁ လမ်းနဲ့ စိန်ပန်းလမ်းဘက်မှာ ဧပြီ ၁ ရက် ညနေ  ၃ နာရီခွဲလောက်က  အာဏာသိမ်းစစ်ကောင်စီ အကြမ်းဖက်လက်နက်ကိုင်အဖွဲ့တွေက ပစ်ခတ်လို့ ပြည်သူ   ၅ ဦး ထက်မနည်း ဒဏ်ရာရတယ်လို့ သိရပါတယ်။\n\nပြည်သူတွေ လုပ်ထားတဲ့ အတားအဆီးတွေကို အကြမ်းဖက်လက်နက်ကိုင်တပ်တွေက  လာရောက်ဖယ်ရှားတဲ့အခါမှာ ပြည်သူတွေနဲ့ ထိပ်တိုက်တွေ့ပြီး ပစ်ခတ်ခဲ့တာဖြစ်ပါတယ်။\n\nပြည်သူတွေအနေနဲ့ အကြမ်းဖက်လက်နက်ကိုင်တပ်ဖွဲ့တွေရဲ့  ဘေးအန္တရာယ်က  ကာကွယ်ဖို့   အတားအဆီးတွေကို မြို့အနှံ့မှာ လုပ်ထားတာဖြစ်ပါတယ်။",
    "datetime": "2021-04-01T09:45:46.660Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455632-Untitled-1-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455631",
    "post_id": "113483134124452_127479269391505",
    "source": "DVB",
    "title": "မန္တလေးတွင် အကြမ်းဖက်စစ်တပ်၏ ပစ်ခတ်မှုကြောင့် ပြည်သူ ၅ ဦးထက်မနည်း ဒဏ်ရာရ"
  },
  {
    "id": "455634",
    "content": "မြန်မာ - တရုတ် နယ်စပ် တလျှောက် တရုတ်နိုင်ငံဘက်က မတ်လ ကုန်ပိုင်းကစပြီး လုံခြုံရေးတိုးမြှင့် ချထားတယ်လို့ နယ်စပ် ဒေသခံတွေထံက သိရပါတယ်။\n\n\"Video ဖိုင်က တရုတ်ပြည်က ပြည်သူ့စစ်တွေပါ။ သူတို့ နယ်စပ်လုံခြုံရေး တိုးချတဲ့ သဘောပါ။ မြန်မာပြည်ဘက် လာတယ်ဆိုတာ မဟုတ်ပါဘူး။ တရုတ်ပြည်ထဲမှာပါ။ လုံတောင်း ၊ မန်ဟီးရိုးဘက်။ Video ကလွန်ခဲ့တဲ့ နှစ်ရက်က တင်ထားတာ။ မနေ့ကမှ မဟုတ်ဘူး ။\" လို့ ကျယ်ဂေါင်၊ ရွှေလီ ရောက် မြန်မာ ရွှေ့ပြောင်း လုပ်သား တစ်ဦးက ပြောပါတယ်။\n\nနှစ်နိုင်ငံနယ်စပ်ရှိ တရုတ်နိုင်ငံ ကျယ်ဂေါင်မြို့မှာ မတ် ၂၉ ရက် မနက်ပိုင်းက ကျောက်စိမ်းကျောက်ဝိုင်းအားလုံးပိတ်ခဲ့ပြီး တရုတ်ရဲတွေက မြန်မာနိုင်ငံသားတွေကို လူစုလူဝေးမလုပ်ရန် ပြောပြီး လမ်းပေါ် သွားလာသူတွေရဲ့ ဖုန်းတွေ စစ်ဆေးခဲ့​ပါတယ်။\n\nကျယ်ဂေါင်ကျောက်ဝိုင်းမှ ကျောက်ခုံပိုင်ရှင် တစ်ဦးက “ဒီဘက်ကတော့ အခြေအနေ အေးဆေးတယ်။ ဒါပေမဲ့ မြန်မာတွေတော့လူစုလူဝေး မသွားလာရဘူး။ ဖုန်းတွေစစ်တယ်။ တော်လှန်ရေးဘာညာတင်တာတွေ့ရင်ဖမ်းပြီး မြန်မာပြည် ပြန်ပို့တာ”။\n\n လိုင်ဇာကနေ တရုတ် နယ်စပ် တလျှောက် တရုတ်တပ်တွေ လုံခြုံရေး တိုးချထားတယ်လို့ လည်း မူဆယ် နယ်စပ် ဒေသခံတွေကပြောပါတယ်။\n\nမူဆယ်မြို့ပေါ်မှာ ဖြစ်ပေါ်နေတဲ့ နိုင်ငံရေး အခြေအနေတွေ​၊ မူဆယ်မြို့တွင်း KIA က ဝင်ရောက်လာမယ် ဆိုတဲ့ ကောလာဟလ သတင်းတွေကြောင့် ဖြစ်မယ်လို့ ဒေသခံတွေက ပြောပါတယ်။\n\nလွန်ခဲ့တဲ့နှစ် အနည်းငယ်က မုံးကိုး၊ မူဆယ်၊ ၁၀၅ မိုင် ပြည်တွင်း တကျော့ပြန် စစ် ဖြစ်ခဲ့ချိန်မှာလည်း တရုတ်နိုင်ငံဘက်ခြမ်း အခုကဲ့သို့ လုံခြုံရေးတိုးမြှင့်ချထားပြီး မြန်မာ တရုတ်နယ်စပ်တလျှောက် စစ်ရေးပြတာတွေလည်း ရှိခဲ့ဖူးပါတယ်။\n\nPhoto Crd# Fb",
    "datetime": "2021-04-01T10:15:28.723Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455641-Untitled-1-1-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455634",
    "post_id": "113483134124452_127484682724297",
    "source": "DVB",
    "title": "မြန်မာ - တရုတ် နယ်စပ်တွင် တရုတ်နိုင်ငံဘက်က လုံခြုံရေးတိုးမြှင့်ချထား"
  },
  {
    "id": "455635",
    "content": "အာဏာသိမ်း စစ်ကောင်စီ အကြမ်းဖက်အဖွဲ့ကို ဆန့်ကျင်ကန့်ကွက်တဲ့အနေနဲ့ ဗမာနိုင်ငံလုံးဆိုင်ရာ ကျောင်းသားသမဂ္ဂများအဖွဲ့ချုပ်နဲ့ ဘုရားကြီး ငြိမ်းချမ်းရေး စစ်ကြောင်းတို့ ပူးပေါင်းကာ ဒီကနေ့မနက်က  မန္တလေးမြို့မှာ ဆန္ဒပြခဲ့ကြပါတယ်။\n\nPhoto - Kaung Zaw Hein / MPA",
    "datetime": "2021-04-01T09:53:35.637Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455639-၁၁၁၁-3-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455635",
    "post_id": "113483134124452_127479292724836",
    "source": "DVB",
    "title": "ဗကသများအဖွဲ့ချုပ်နှင့် ဘုရားကြီးငြိမ်းချမ်းရေးစစ်ကြောင်း ပူးပေါင်းဆန္ဒပြ"
  },
  {
    "id": "455644",
    "content": "ပြည်ထောင်စုလွှတ်တော် ကိုယ်စားပြု ကော်မတီ(CRPH) က မတ် ၃၁ ရက်စွဲနဲ့ ထုတ်ပြန်ကြေညာခဲ့တဲ့ ဖက်ဒရယ်ဒီမိုကရေစီပဋိညာဉ်(Federal Democracy Charter) ကြေညာချက်ကို အပြည့်အဝ ထောက်ခံကြောင်း CDM တိုက်နယ်ဆရာဝန်များအဖွဲ့က သဘောထားထုတ်ပြန်လိုက်ပါတယ်။\n\n       ဒါ့အပြင် ၂၀၀၈ ဖွဲ့စည်းပုံအခြေခံဥပဒေကို အပြီးသတ် ဖျက်သိမ်းကြောင်း ကြေညာ ချက်ကိုလည်း ထောက်ခံကြောင်း ဖော်ပြထားပါတယ်။\n\nတိုက်နယ်ဆရာဝန်တွေအနေနဲ့ မတ် ၃၁ ရက်နေ့ထိ တိုင်အောင် မတရားအာဏာ သိမ်းထားတဲ့ စစ်ကောင်စီရဲ့ ဖိအားပေးခြိမ်းခြောက် အကြပ်ကိုင်မှုတွေကို ပြတ်ပြတ်သားသား ဆန့်ကျင်ကာ CDM အဖြစ် ရပ်တည်ခဲ့ကြတာကို အထူးကျေးဇူးတင်ကြောင်းနဲ့ CDM လှုပ်ရှားမှုမှာ ပါဝင်ခြင်း မရှိတဲ့ ညီအစ်ကိုမောင်နှမဟောင်းတွေနဲ့လည်း နှုတ်ဆက်လမ်းခွဲ ပြီဖြစ်တယ်လို့ ဆိုပါတယ်။\n\nစစ်အာဏာရှင်တွေရဲ့ အကြမ်းဖက်ဖြိုခွင်းမှုတွေကြောင့် နွေဦးတော်လှန်ရေးမှာ ကျ ဆုံးခဲ့ရသူတွေဖြစ်တဲ့ မောင်ခန့်ညားဟိန်း(Foundation Year UM1)၊ ဒေါက်တာဖြိုးသန့် ဝေ(၁၂/၂၀၀၅ - ဆေးမန်း)၊ ဒေါက်တာသီဟတင်ထွန်း(၁၂/၂၀၁၀ - ဆေးမန်း)၊ ဦးဇင်ထွန်း လွင်(ရပကန - ငှက်ဖျား)၊ မသဉ္ဇာဟိန်း(ဒုတိယနှစ်၊ သူနာပြုတက္ကသိုလ်၊ မုံရွာ)တို့ကို ဆေး လောကရဲ့ အာဇာနည်သူရဲကောင်းတွေအဖြစ် အသိအမှတ်ပြုကြောင်း ဖော်ပြထားပါတယ်။",
    "datetime": "2021-04-01T10:19:28.721Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455645-Untitled-2-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455644",
    "post_id": "113483134124452_127484692724296",
    "source": "DVB",
    "title": "ဖက်ဒရယ်ဒီမိုကရေစီပဋိညာဉ်ကို CDM တိုက်နယ်ဆရာဝန်များ အပြည့်အဝထောက်ခံ"
  },
  {
    "id": "455647",
    "content": "မော်လမြိုင်တက္ကသိုလ်ကျောင်းသားများ သမဂ္ဂဥက္ကဋ္ဌဟောင်း ကိုစန်းသိန်းဝင်း ကို အကြမ်းဖက် စစ်တပ်နဲ့ရဲတပ်ဖွဲ့က နေအိမ်မှာ ‌လာရောက် ဖမ်းဆီး ခေါ်ဆောင်သွားတယ်လို့ ဒေသခံတွေက DVB ကို ပြောပါတယ်။\n\nကိုစန်းသိန်းဝင်းဟာ ဧပြီ ၁ ရက်  ညနေ ၃ နာရီလောက်မှာ မော်လမြိုင် ရွှေပြည်အေးရပ်က နေအိမ်ခဏ ပြန်လာစဉ် သတင်း‌ပေး ဒလန်တွေကြောင့် အဖမ်းခံခဲ့ရတာ ဖြစ်ပါတယ်။\n\nကိုစန်းသိန်းဝင်းကို လာရောက် ဖမ်းဆီးစဉ်အကြမ်းဖက်စစ်အုပ်စုဟာ အင်အား ၄၀ ထက်မနည်း အသုံးပြုသွားခဲ့တယ်လို့ ဒေသခံတွေက ပြောပါတယ်။\n\nသမဂ္ဂဥက္ကဋ္ဌဟောင်း တစ်ဦးဖြစ်တဲ့ ကိုစန်းသိန်းဝင်းဟာ အာဏာသိမ်း အကြမ်းဖက် စစ်ကောင်စီကို နေ့စဉ်နဲ့အမျှ ဆန္ဒထုတ်ဖော်နေသူ ဖြစ်ပါတယ်။",
    "datetime": "2021-04-01T10:28:39.697Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455648-167159223_1570140823316847_2706880243660733067_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455647",
    "post_id": "113483134124452_127487032724062",
    "source": "DVB",
    "title": "မော်လမြိုင် တက္ကသိုလ်ကျောင်းသားများသမဂ္ဂ ဥက္ကဋ္ဌဟောင်း ဖမ်းဆီးခံရ"
  },
  {
    "id": "455650",
    "content": "မုံရွာမြို့မှာ စစ်ကောင်စီအကြမ်းဖက်တပ်တွေရဲ့ ပစ်ခတ်မှုကြောင့် လူတစ်ဦး ကျဆုံးခဲ့တဲ့ မြဝတီရပ်ကွက်၊ သီတာလမ်းအနီးက ဒေါင်းကျောင်းနောက်ကျောရှိ နေအိမ် ၄ လုံး ဒီကနေ့ မီးလောင်ခဲ့ပါတယ်။\n\nမီးလောင်မှုဟာ အကြမ်းဖက်တပ်တွေရဲ့ ရှို့မီးကြောင့်လို့လည်း လူမှုကွန်ရက်စာမျက်နှာမှာ  ရေးသားနေကြပေမဲ့ အတည်ပြုနိုင်ခြင်းတော့ မရှိသလို ဆုံးရှုံးမှုတန်ဖိုးကိုလည်း မသိရသေးပါဘူး။ \n\nဒီနေ့ မုံရွာမြို့နေရာအတော်များများမှာ  စစ်ကောင်စီအကြမ်းဖက်တပ်တွေက တပ်ဖြန့်နေရာယူထားပြီး ဖြတ်သွားဖြတ်လာမှန်သမျှ စစ်ဆေးတာတွေလည်း ရှိနေပါတယ်။\n\nစစ်ကောင်စီအကြမ်းဖက်တပ်တွေရဲ့ ဒီကနေ့ ငြိမ်းချမ်းစွာဆန္ဒပြတဲ့ ပြည်သူတွေကို  ပစ်ခတ်မှုကြောင့် လူတစ်ဦးသေဆုံးခဲ့တဲ့အပြင် ၅ ဦးထက်မနည်း ထိခိုက်ဒဏ်ရာတွေ ရရှိထားပါတယ်။",
    "datetime": "2021-04-01T10:30:39.695Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455652-167127978_1570144103190579_8508674750006096717_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455650",
    "post_id": "113483134124452_127487019390730",
    "source": "DVB",
    "title": "မုံရွာတွင် နေအိမ် ၄ လုံးမီးလောင်"
  },
  {
    "id": "455654",
    "content": "အကြမ်းဖက်စစ်ကောင်စီ အာဏာသိမ်းစသိမ်းတဲ့ ဖေဖော်ဝါရီလ ၁ ရက်နေ့မှာပဲ ဖမ်းဆီးခြင်းခံခဲ့ရတဲ့ ၈၈ မျိုးဆက်ကျောင်းသားခေါင်းဆောင်တစ်ဦးဖြစ်တဲ့ ဦးမြအေးကို ဒီကနေ့ မင်္ဂလာတောင်ညွန့်မြို့နယ် တရားရုံးထုတ်မှာ ပုဒ်မ ၅၀၅(ဂ) နဲ့ အမှုတပ်လိုက်တယ်ပါတယ်။\n\nဦးမြအေးရဲ့ ရှေ့နေအဖြစ်လိုက်ပါဆောင်ရွက်ပေးနေတဲ့ တရားလွှတ်တော်ရှေ့နေ ဒေါ်တဉ္ဇာဦးက ဒီကနေ့တရားရုံးမှာ ရှေ့နေပါဝါတင်ခွင့်ရခဲ့ပြီး ဦးမြအေးကတော့ ကျန်းကျန်းမာမာရှိနေတယ်လို့ သူနဲ့ နီးစပ်သူ တစ်ဦးက ဆိုပါတယ်။\n\nဦးမြအေးကို ဖမ်းဆီးပြီး ၂ လအကြာမှသာ ၅၀၅(ဂ) ပုဒ်မတပ်လိုက်တာဖြစ်တယ်လို့ သူရဲ့ သမီးငယ်ဖြစ်သူ မဝတ်ရည်ရနံ့ကလည်း  လူမှုကွန်ရက်စာမျက်နှာမှာရေးသားထားပါတယ်။\n\n“ပုဒ်မတွေကို ကံစမ်းမဲနှိုက်သလိုမျိုး ရရာကောက်တပ်နေတဲ့အချိန်မှာတော့ ဖေဖေ့ကို ဒီလိုယုတ္တိမရှိတဲ့ဟာနဲ့ တရားစွဲတယ်ဆိုတာကလည်းမထူးဆန်းပါဘူး” လို့ ဆိုပါတယ်။\n\nပုဒ်မ ၅၀၅(ဂ)ဆိုတာကတော့ လူအမျိုးအစားအချင်းချင်းဖြစ်စေ၊ လူအမျိုးစုအချင်းချင်းဖြစ်စေ၊ တဘက်နှင့် တဘက်ပြစ်မှု ကျူးလွန်အောင် လှုံ့ဆော်ရန်အကြံရှိလျှင်၊ သို့တည်းမဟုတ် အဆိုပါ လှုံ့ဆော်ခြင်းကို ဖြစ်စေတန်ရာသည့် အကြောင်းရှိလျှင် ထိုသူ့ကို ၂ နှစ်ထိ ထောင်ဒဏ် တမျိုးမျိုး ဖြစ်စေ၊ ငွေဒဏ်ဖြစ်စေ၊ ဒဏ်နှစ်ရပ်လုံးဖြစ်စေချမှတ်နိုင်တယ်လို့ ဥပဒေမှာဖော်ပြထားပါတယ်။\n\nဦးမြအေးဟာ လက်ရှိမှာ ဖက်ဒရယ် ဒီမိုကရက်တစ်အင်အားစု (FDF) ရဲ့ နိုင်ငံရေး ဦးဆောင်အဖွဲ့ဝင်လည်းဖြစ်ပါတယ်။",
    "datetime": "2021-04-01T10:36:12.702Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455655-168094319_3576714382554376_6497312791119965918_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455654",
    "post_id": "113483134124452_127488536057245",
    "source": "DVB",
    "title": "၈၈ မျိုးဆက် ဦးမြအေးကို ပုဒ်မ ၅၀၅ (ဂ) ဖြင့်အမှုဖွင့်"
  },
  {
    "id": "455657",
    "content": "ကချင်ပြည်နယ် ဗန်းမော်မှာ စစ်အာဏာရှင်ကို တော်လှန်တိုက်ပွဲဝင်ရင်း ကျဆုံးသွားတဲ့  အာဇာနည်သူရဲကောင်း မောင်မျိုးသန့်ကျော်ရဲ့ ဈာပနကို ဒီကနေ့ ဧပြီ ၁ ရက် နေ့လည်ပိုင်းက ကြက်ပေါင်ခြံသုသာန်မှာ ကျင်းပရာမှာ ပြည်သူလူထုထောင်ပေါင်းများစွ လိုက်ပါပို့ဆောင်ခဲ့ကြပါတယ်။\n\nမောင်မျိုးသန့်ကျော်ဟာ မတ်လ၂၇ရက်က စစ်အာဏာရှင်ဆန့်ကျင်တိုက်ပွဲဝင်ရင်း မြို့မရပ်ဘက်မှာ ရဲနဲ့စစ်တပ်က အကြမ်းဖက်ပစ်ခတ်ခဲ့တာကြောင့် ဆီးခုံကို ရာဘာကျည်နဲ့ ခဲဘောစေ့ပါ ထိမှန်ဒဏ်ရာရရှိပြီး မတ်လ ၃၁ရက်နေ့က ကျဆုံးခဲ့ရတာပါ။\n\nဒီကနေ့ ဈာပနမှာ  တက်ရောက်လာသူတွေက ကတိသစ္စာပြုကြတာ၊ အမိန့်ပြန်တမ်းတွေ ပြန်ကြားတာ၊ အလေးပြုတာနဲ့ စစ်အာဏာရှင်တော်လှန်ရေးသံချပ်တွေ ဟစ်ကြွေးခဲ့ကြပါတယ်။\n\nဗန်းမော်မြို့မှာ မတ်လ ၂၇ ရက်နေ့က ပလောင်အမျိုးသမီး မရွှေမြင့်လည်းကျဆုံးခဲ့ရကာ စုစုပေါင်း သေဆုံးသူ ၂ ဦးရှိပြီး ဖမ်းဆီးခံရသူတွေနဲ့ တရားစွဲဆိုခံထားရသူတွေလည်းရှိပါတယ်။",
    "datetime": "2021-04-01T10:45:35.465Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455660-165648647_1204344846687909_4467806383754141555_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455657",
    "post_id": "113483134124452_127490279390404",
    "source": "DVB",
    "title": "ဗန်းမော်မြို့၌ ကျဆုံးသွားသည့် မောင်မျိုးသန့်ကျော်၏ ဈာပန ပြည်သူထောင်ချီလိုက်ပါ ပို့ဆောင်"
  },
  {
    "id": "455668",
    "content": "မန္တလေးမြို့ မဟာအောင်မြေမြို့နယ် ၄၁ လမ်းနဲ့ စိန်ပန်းလမ်းဘက်မှာ ဧပြီလ ၁ ရက် မွန်းလွဲ ၃ နာရီခွဲ အချိန်လောက်က အာဏာသိမ်းစစ်ကောင်စီရဲ့ အကြမ်းဖက်လက်နက်ကိုင်အဖွဲ့တွေ ပစ်ခတ်တာကြောင့်  ပြည်သူ ၂ ဦးကျဆုံးပြီး   ၈ ဦး ဒဏ်ရာရခဲ့ကြပါတယ်။\n\nပြည်သူတွေ လုပ်ထားတဲ့ အတားအဆီးတွေကို အာဏာသိမ်းစစ်ကောင်စီရဲ့ အကြမ်းဖက်လက်နက်ကိုင်အဖွဲ့တွေ က လာရောက်ဖယ်ရှားခဲ့တာဖြစ်ပြီး အဲ့ဒီလို ဖယ်ရှားတဲ့အခါမှာ ပြည်သူတွေနဲ့ ထိပ်တိုက်တွေ့ကာ အကြမ်းဖက်လက်နက်ကိုင်အဖွဲ့တွေက ပစ်ခတ်ခဲ့တာဖြစ်ပါတယ်။\n\nသေဆုံးသူ တစ်ဦးဟာ ၄၁ လမ်းပေါ်မှာ ဦးခေါင်း ကျည်မှန်ခဲ့တာဖြစ်ပြီး သူ့ရဲ့ ရုပ်အလောင်းကို အကြမ်းဖက်လက်နက်ကိုင်အဖွဲ့က သယ်သွားတာလို့ ပတ်ဝန်းကျင်ရှိ ဒေသခံတွေက ပြောပါတယ်။\n\nနောက်တစ်ဦးမှာ အသက် ၁၈ နှစ်အရွယ် ကိုဇော်ကိုလတ် ဖြစ်ပြီး ၃၈ လမ်း နဲ့ ကမ်းနားလမ်းအနီးမှာ ဗိုက်ကို ကျည်မှန်သေဆုံးခဲ့ပါတယ်။ သေဆုံးသူကို ဧပြီလ ၂ ရက်နေ့ နေ့ခင်း ၁၁ နာရီမှာ သင်္ဂြိုဟ်မယ်လို့ သိရပါတယ်။\n\nပြည်သူတွေအနေနဲ့ အာဏာသိမ်းစစ်ကောင်စီရဲ့ အကြမ်းဖက်လက်နက်ကိုင်အဖွဲ့ရဲ့ ပစ်ခတ်မှုတွေကြောင့် စိုးရိမ်ပြီး အတားအဆီးတွေကို မြို့အနှံ့မှာ လုပ်ထားပါတယ်။",
    "datetime": "2021-04-01T10:55:14.759Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455673-167448346_1349324518786698_476049323565753073_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455668",
    "post_id": "113483134124452_127493359390096",
    "source": "DVB",
    "title": "မန္တလေးတွင် အကြမ်းဖက်စစ်တပ်၏ ပစ်ခတ်မှုကြောင့် ပြည်သူ ၂ ဦးကျဆုံး၊ ၈ ဦး ဒဏ်ရာရ"
  },
  {
    "id": "455691",
    "content": "ဖမ်းဆီးတရားစွဲခံထားရတဲ့ တနင်္သာရီတိုင်းဒေသကြီး မြိတ်မြို့က ဒီဗွီဘီသတင်းထောက် ကိုကောင်းမြတ်လှိုင် (ခ) ကိုအောင်ကျော်ကို မတ်လ ၃၁ ရက်နေ့မှာ ရုံးချိန်းရှိပေမယ့် ရုံးမထုတ်ဖြစ်ဘူးလို့ သူ့ဇနီးသည် ကပြောပါတယ်။\n\nမနေခြည်မိုးထက်က “ ရုံးချိန်းကို လာမယ့်တခေါက်ချိန်းရင်တော့ ထောင်ထဲမှာပဲ ချိန်းမယ်လို့ ကြားတယ်။ ထောင် (မြိတ်ထောင်) မှာ ယာယီတရားရုံးဆောက်နေပြီတဲ့။ အဲဒီတရားရုံးဆောက်ပြီးမှပဲ ရုံးချိန်းထပ်ချိန်းတော့မယ်လို့ ပြောတယ်။ ၁၄ ရက်တခါ ချိန်းတယ်ဆိုတော့ သင်္ကြန်ပြီးလောက်မှ ဖြစ်မလားမသိဘူး။” လို့ ပြောပါတယ်။\n\nကိုအောင်ကျော်အတွက် လိုက်ပါဆောင်ရွက်မယ့် ရှေ့နေက ကိုယ်စားလှယ်ပါဝါ လွှဲခွင့်မရသေးဘူးလို့လည်း ဆိုပါတယ်။ လက်ရှိအချိန်ထိတော့ ကိုအောင်ကျော်ကို မိသားစုဝင်တွေရော ရှေ့နေရော တွေ့ခွင့်မရသေးဘူးလို့ ဆိုပါတယ်။\n\nဖမ်းဆီးခံရချိန်ကစပြီး ပုဒ်မ ၅၀၅ က နဲ့ စွဲဆိုခံရတယ်လို့ ကြားသိချိန်ကစလို့ ရှေ့နေက  ကိုအောင်ကျော်နဲ့ တွေ့ခွင့်ရဖို့ ကြိုးစားနေတာ ဖြစ်ပါတယ်။ \n\nဒီဗွီဘီသတင်းထောက်ကိုအောင်ကျော်ကို မတ်လ ၁ ရက်နေ့ညမှာ စစ်တပ်နဲ့ရဲတပ်ဖွဲ့တွေက မြိတ်မြို့က နေအိမ်တွင်း အင်အားသုံး၊ ချင်းနင်း ဝင်ရောက်ဖမ်းဆီးသွားတာဖြစ်ပါတယ်။ \n\nအလားတူ ပဲခူးတိုင်းဒေသကြီး ပြည်မြို့က ဒီဗွီဘီသတင်းထောက် ကိုမင်းညိုလည်း ဖမ်းဆီးခံထားရပြီး  စစ်အာဏာသိမ်းပြီးကတည်းက သတင်းသမားစုစုပေါင်း အယောက်  ၄၀ လောက်  ဖမ်းဆီးခံထားရတယ်လို့ သိရပါတယ်။\n\nတပ်မတော်ကို အကြည်ညိုပျက်စေမှု ပုဒ်မ ၅၀၅ (က) အရ အပြစ်ရှိတယ်လို့ ဆုံးဖြတ်ပါက ထောင်ဒဏ် အများဆုံး ၂ နှစ်နဲ့ ငွေဒဏ်ပူးတွဲချမှတ်နိုင်ပါတယ်။",
    "datetime": "2021-04-01T14:28:25.161Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455692-DVB-730x365.png",
    "link": "https://burmese.dvb.no/archives/455691",
    "post_id": "113483134124452_127546156051483",
    "source": "DVB",
    "title": "ဖမ်းဆီးတရားစွဲခံ ဒီဗွီဘီသတင်းထောက်ကို     ရုံးမထုတ်၊ ရှေ့နေနှင့်တွေ့ခွင့်မပေး"
  },
  {
    "id": "455694",
    "content": "မကွေးနည်းပညာတက္ကသိုလ်ကျောင်းသား  ကိုကောင်းဆက်ဟိန်း အပါအဝင် အာဏာသိမ်း စစ်အုပ်စုရဲ့ ဖမ်းဆီးခံခဲ့ရသူ  ၁၅ ဦး ဧပြီလ ၁ ရက်နေ့မှာ ပြန်လည် လွတ်မြောက်လာတယ်လို့ သိရပါတယ်။\n\nမတ်လ ၁၄ ရက်နေ့က ဖမ်းဆီးခံခဲ့ရတဲ့မကွေးနည်းပညာတက္ကသိုလ်မှကျောင်းသား ကိုကောင်းဆက်ဟိန်း နေအိမ်သို့ ပြန်လည်ရောက်ရှိပြီလို့ မိခင်ဖြစ်သူက ဒီဗွီဘီကို အတည်ပြု ပြောပါတယ်။\n\n\n\nပြန်လည်လွတ်မြောက်လာပြီးနောက် နေအိမ်မှာ သီးခြားအခန်းပေးပြီးတော့ Home Quarantine ဝင်ခိုင်းထား​​​​ကာ လက်ရှိ သူ့ရဲ့ ကျန်းမာရေးအခြေ အနေကောင်းမွန်​နေတယ်လို့ဆိုပါတယ်။\n\nဖမ်းဆီးခံရသူတွေ ပြန်လည်လွတ်မြောက်ရေးနဲ့ တရားရင်ဆိုင်ရသူတွေအတွက် ဥပဒေအကူအညီပေးဖို့  မကွေးရှေ့နေတွေက  လုပ်ဆောင်ပေးနေတယ်လို့သိရပါတယ်။",
    "datetime": "2021-04-01T14:56:10.113Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455695-168502599_2556392177995561_1333113905990346325_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455694",
    "post_id": "113483134124452_127552379384194",
    "source": "DVB",
    "title": "မကွေးနည်းပညာတက္ကသိုလ်ကျောင်းသား       ကိုကောင်းဆက်ဟိန်းအပါအဝင် ဖမ်းဆီးခံရသူ ၁၅ ဦး ပြန်လွတ်"
  },
  {
    "id": "455700",
    "source": "DVB"
  },
  {
    "id": "455703",
    "source": "DVB"
  },
  {
    "id": "455706",
    "source": "DVB"
  },
  {
    "id": "455709",
    "source": "DVB"
  },
  {
    "id": "455710",
    "content": "ရခိုင်ပြည်နယ်၊ သံတွဲမြို့မှာ စစ်အာဏာရှင်မလိုလားတဲ့ ဝန်ထမ်းတွေ CDM လှုပ်ရှားမှုမှာ ပိုမိုပါဝင်လာတာကြောင့် ထောက်ပံ့ပေးတာတွေလည်း ပိုမိုလိုအပ်လာတယ်လို့ CDM ဝန်ထမ်းတွေကို ကူညီပေးနေတဲ့ သံတွဲ့မြို့ CDM Support Team တာဝန်ရှိသူတယောက်က ဆိုပါတယ်။\n\nသံတွဲမြို့မှာ ပညာရေး၊ ကျန်းမာရေးနဲ့ ဘဏ်ဝန်ထမ်းတွေ အများဆုံး CDM မှာ ပါဝင်ကြပြီး တချို့က အခက်အခဲရှိတာကြောင့် သံတွဲမြို့ CDM Support Team ကနေ ကူညီပေးနေတာရှိပါတယ်။\n\nအခုအခါ အကူအညီလိုအပ်သူတချို့ ထပ်မံဆက်သွယ်လာသလို ကာလရှည်ကြာလာတာနဲ့အမျှ နောက်ထပ်အကူအညီလိုအပ်တဲ့ CDM ဝန်ထမ်းတချို့လည်း ထပ်မံ ချိတ်ဆက်လာနိုင်တာကြောင့် ထောက်ပံ့ကူညီပေးနိုင်မှုအင်အား ပိုမိုလိုအပ်လာတယ်လို့ CDM Support Team  တာဝန်ရှိသူတယောက်က ပြောပါတယ်။\n\n\"အစတုန်းက လက်ခံရရှိထားတဲ့ အလှူငွေတွေနဲ့ ထောက်ပံ့နေတာက လုံလောက်ပါတယ်။ ဒါပေမဲ့ အခုက အစိုးရဝန်ထမ်း မဟုတ်ပေမယ့် CDM လုပ်လို့ လစာမရတဲ့ ပုဂ္ဂလိကဝန်ထမ်း တချို့ ချိတ်ဆက်လာတာရှိတယ်။ ကျနော်တို့ကတော့ ဘာပဲပြောပြော အခက်အခဲဖြစ်တယ်ဆိုရင် ကူညီပေးသွားမယ်။ အဲဒီအတွက် အလှူငွေတွေထပ်ရဖို့လည်း ကြိုးစားသွားမယ်။\" \n\nCDM လုပ်တဲ့သူတွေကို ကူညီပေးနိုင်ဖို့အတွက် သံတွဲမြို့ပေါ်မှာ တယောက်ချင်း၊ အဖွဲ့လိုက်အလှူငွေ လာရောက်ဝိုင်းဝန်းထည့်ဝင်တာရှိသလို သံတွဲမြို့အနီးက ကျေးရွာတွေကလည်း\n\nအလှူငွေကို စုပေါင်းပြီးလာရောက်လှူကြတာရှိတယ်လို့ သူက ထပ်ပြောပါတယ်။\n\nသံတွဲမြို့က CDM ဝန်ထမ်း​တွေအနေနဲ့ တစုံတရာ အကူအညီလိုအပ်ချက်ရှိရင် သံတွဲမြို့ CDM Support Team ဆီကို ဆက်သွယ်နိုင်တယ်လို့ သူက ဆိုပါတယ်။",
    "datetime": "2021-04-02T04:24:26.248Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455749-132001473_2830389003916252_4860873736447067802_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455710",
    "post_id": "113483134124452_127782419361190",
    "source": "DVB",
    "title": "သံတွဲမြို့တွင် CDM လုပ်သူများလာ၍ ထောက်ပံ့မှုများ ပိုလိုအပ်လာ"
  },
  {
    "id": "455712",
    "content": "မြန်မာပြည်သူတွေကို သတ်ဖြတ်နှိပ်စက်နေမှုတဲ့ အာဏာသိမ်းစစ်အုပ်စုကို ဂျပန်အစိုးရ အနေနဲ့ အကူအညီ မပေးဖို့နဲ့ ဆန္ဒပြဖော်ထုတ်ရင်း အသက်ပေးဆုံးရှုံးခဲ့ရသူ မြန်မာပြည်သူတွေအတွက် ဘာသာပေါင်းစုံဆုတောင်းပွဲကို တိုကျိုမြို့ နိုင်ငံခြားရေးဝန်ကြီးရုံးရှေ့မှာ ဧပြီ ၁ ရက်ညဦးပိုင်းက ဂျပန်အန်ဂျီအိုအဖွဲ့ ၃၀ က ပူးပေါင်းပြုလုပ်ခဲ့ပါတယ်။\n\nဂျပန်ပြည်သူတွေရဲ့ဘဏ္ဍာငွေတွေနဲ့ မြန်မာပြည်သူတွေကို မသတ်မိစေနဲ့ ဆိုင်းဘုတ်တွေကို ဘာသာပေါင်းစုံ ဘုန်းတော်ကြီးတွေက ကိုင်ဆောင်ပြီး မြန်မာနိုင်ငံမှာ နွေဦးတော်လှန်ရေးအတွင်း အသက်ပေးဆုံးရှုံးခဲ့ရသူတွေကို ရည်စူးကာဆုတောင်းမေတ္တာပို့ခဲ့ကြပါတယ်။\n\nဂျပန်နိုင်ငံခြားရေးဝန်ကြီးဌာနအတွင်းကိုလည်း တာဝန်ရှိသူတွေက ဝင်ရောက်တွေ့ဆုံကာ အိုဒီအေ အပါအဝင် စစ်ကောင်စီကို အထောက်အပံ့အကူအညီများ ရပ်ဆိုင်းဖို့ တောင်းဆိုခဲ့ကြပါတယ်။\n\nဆုတောင်းမေတ္တာပို့နဲ့ တောင်းဆိုပွဲကို AYUS International Buddhist Network ဘုန်းတော်ကြီးအဖွဲ့နဲ့ Mekon Watch တို့က ဦးဆောင်ခဲ့ပြီး FoE Japan၊ NAJAT ဗုဒ္ဓဘာသာ အဖွဲ့၊ ပရိုတက်စတန် ခရစ်ယာန် ဂျပန်ဘုန်းတော်ကြီးများအဖွဲ့အပါအဝင် ဂျပန်အန်ဂျီအို ၃၀ ကျော်က ပူးပေါင်းပြီး ဂျပန်နိုင်ငံစီမံကိန်းနဲ့ဘဏ္ဍာရေးဝန်ကြီးမစ္စတာ Taro Arso ဆီလည်း မြန်မာစစ်အုပ်စုကို အကူအညီအထောက်အပံ့မပြုဖို့ စုပေါင်းလက်မှတ်ထိုးရေးထိုးပေးပို့ခဲ့တယ်လို့ Mekon Watch အမှုဆောင်ဒါရိုက်တာ ယူခ ခီဂူချီ က ဒီဗွီဘီကိုပြောပါတယ်။\n\nဂျပန်နိုင်ငံခြားရေးဝန်ကြီးဌာနကို ဂျပန်အန်ဂျီအိုတွေနဲ့အတူ တောင်းဆိုခဲ့မှုပြုခဲ့သူ CRPH အထောက်အကူပြုကော်မတီ(ဂျပန်)က ဦးမြင့်ဆွေကလည်း အခုလို ဂျပန်ပြည်သူတွေကပါ။ အကြမ်းဘက်လူသတ်မြန်မာစစ်အုပ်စုကို စက်ဆုတ်ရွံရှာနေတာတွေ့ရလို့ မြန်မာပြည်သူတွေရဲ့ စစ်အာဏာရှင် ပြုတ်ကျရေး လှုပ်ရှားမှု အောင်မြင်မယ်လို့ မိမိအနေနဲ့ ယုံကြည်ကြောင်းလည်း ဒီဗွီဘီကို ပြောပါတယ်။\n\nအေအေပီပီ ထုတ်ပြန်ချက်အရ ဧပြီလ ၁ ရက်နေ့အထိ နွေဦးတော်လှန်ရေးအတွင်း အသက်ပေးခဲ့ရသူ ၅၄၃ ဦးရှိပြီဖြစ်ပါတယ်။\n\nဇော်ဇော်လှိုင်",
    "datetime": "2021-04-02T03:04:42.117Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455720-167990889_10225839874321521_1112924966893859839_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455712",
    "post_id": "113483134124452_127746652698100",
    "source": "DVB",
    "title": "နွေဦးတော်လှန်ရေးအတွင်း ကျဆုံးသူများအတွက် ဂျပန်ဘုန်းတော်ကြီးများ ဆုတောင်းမေတ္တာပို့"
  },
  {
    "id": "455726",
    "source": "DVB"
  },
  {
    "id": "455734",
    "content": "ကချင်ပြည်နယ်၊ ပူတာအိုခရိုင်၊ ဆွမ်ဘရာဘွမ်မြို့နယ်၊ ဒရူခကျေးရွာနားမှာ တပ်စွဲထားတဲ့ အာဏာသိမ်းစစ်ကောင်စီရဲ့ တပ်စခန်းတစ်ခုကို ကေအိုင်အေ ကချင်လက်နက်ကိုင်အဖွဲ့က တိုက်ခိုက်ခဲ့ရာမှာ နှစ်ဖက်  တိုက်ပွဲဖြစ်ပွားခဲ့ပါတယ်။\n\nဧပြီလ ၁ ရက် နေ့လယ် ၂နာရီခွဲလောက်မှာ  ကေအိုင်အေ တပ်မဟာ ၁ ၊ အမှတ် ၁၀ တပ်ရင်းတပ်ဖွဲတွေစစ်အာဏာသိမ်းအကြမ်းဖက်တပ်ဖွဲ့ ခလရ  ၁၃၈ တပ်စခန်းရှိရာ ဒရူခကျေးရွာအနားမှာ တိုက်ပွဲဖြစ်ပွားခဲ့ပြီး စစ်တပ်ဘက်က အကျအဆုံးများခဲ့တယ်လို့ ကေအိုင်အေ စစ်သတင်းအရ သိရပါတယ်။\n\nစစ်ကောင်စီတပ်တွေက အနီးနားက ကျေးရွာနေအိမ်တွေကို အမြောက်ကျည်လက်နက်ကြီးတွေနဲ့ ပစ်ခတ်တဲ့အတွက် နေအိမ်တစ်လုံးပျက်စီးပြီး အမျိုးသမီး တစ်ဦးရဲ့ လက်မှာ ကျည်ထိမှန် အရိုးကျိုး ထိခိုက်ဒဏ်ရာ ရရှိသွားပါတယ်လို့ ဒေသခံတဦးက ပြောပါတယ်။\n\nဒါ့အပြင် ကျေးရွာတာဝန်ခံကိုလည်း စစ်တပ်က  စစ်စခန်းသို့ ဖမ်းဆီး ခေါ်ဆောင်သွား‌‌တယ်လို့  သိရပါတယ်။",
    "datetime": "2021-04-02T04:24:26.245Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455750-168426980_2819683058359634_1226028558687812036_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455734",
    "post_id": "113483134124452_127782476027851",
    "source": "DVB",
    "title": "ဆွမ်ဘရာဘွမ်မြို့နယ်၌ ကေအိုင်အေနှင့် စစ်ကောင်စီတပ်တိုက်ပွဲဖြစ်၊ ပြည်သူ ၁ ဦးဒဏ်ရာရ"
  },
  {
    "id": "455735",
    "content": "စစ်ကိုင်းတိုင်း၊ ယင်းမာပင်မြို့နယ်၊ သပြေအေးရွာမှာ ဧပြီ ၂ ရက် ဒီနေ့မနက်အစောပိုင်းမှာ အကြမ်းဖက်စစ်တပ်နဲ့ရဲတွေက ဝင်ရောက်ပစ်ခတ်တာကြောင့် ပြည်သူ  ၄ ဦး ဒဏ်ရာရရှိခဲ့ပြီး ဒေသခံတွေကလည်း ပြန်လည်ခုခံတိုက်ပွဲဝင်နေကြတယ်လို့  ရွာသား ၁ ဦးက ပြောပါတယ်။\n\nသပြေအေးရွာက သပိတ်စစ်ကြောင်းကို ရွာကျောင်းထိုင်ဘုန်းကြီးတစ်ပါးက ဦးဆောင်ပြီး စစ်အာဏာရှင်ဆန့်ကျင်ရေး နေ့စဉ်လိုလို ချင်းတွင်းတံတားထိပ်မှာလည်း ဆန္ဒပြနေကြတာဖြစ်ပြီး ဒီနေ့မနက်အစောပိုင်း ဆရာတော်ကို စစ်တပ်နဲ့ရဲက အင်အားအလုံးအရင်းနဲ့ လာရောက်ဖမ်းဆီးရာမှာ ဖမ်းမရတဲ့အတွက် ပစ်ခတ်ခဲ့တာလို့ ဆိုပါတယ်။\n\nအခင်းဖြစ်နေရာမှာရှိတဲ့ ရွာသားက “အခုအခြေအနေက တော်တော်ဆိုးနေတယ်။ ဘုန်းကြီးကို ဝရမ်းထုတ်ထားတာ ဖမ်းမရတော့ ဒီနေ့မနက် ၃ နာရီခွဲလောက် စစ်သားနဲ့ရဲအင်အား ၈၀ ကျော်လောက်နဲ့ တပ်ဖြန့်ပြီး လာဖမ်းတာ။ ဖမ်းမရတော့ ပစ်တာ၊ ဒီဘက်ကလည်း တုတ်တွေ၊ ဓားတွေ၊ တူးမီးတွေနဲ့ ပြန်လည်ခုခံကြတယ်။\n\nအခင်းဖြစ်နေရာမှာရှိတဲ့ ရွာသားက “လောလောဆယ် ၄ ယောက် ဒဏ်ရာရတယ်၊ ၂ ယောက်က ပြန်ရတယ်၊ လက်ရှိအနေအထားကတော့ ၁ ယောက်က စိုးရိမ်ရတယ်။ ၂ ယောက်က အခင်းဖြစ်နေရာကနေ ကောက်လို့ မရသေးဘူး။ သူတို့လက်ထဲမှာဆိုတော့ အခြေအနေစိုးရိမ်ရတယ်။ အသေအပျောက်ကတော့ နှစ်ဖက် ဘယ်လောက်ဆိုတာ လောလောဆယ်မသိရသေးဘူး။” လို့ ပြောပါတယ်။\n\nလက်ရှိမှာ တပ်ကူလာတဲ့ကားတွေကိုလည်း ဒေသခံတွေက မလာနိုင်အောင် ခုခံကာကွယ်တားဆီးနေသလို ပစ်ခတ်မှုတွေ ဆက်လက်ဖြစ်ပွားနေတယ်လို့ ပြောပါတယ်။\n\n“ရွာထဲမှာတော့ ထွက်ပြေးကုန်ပြီ၊ လက်ရှိ ရွာထဲမှာ ခုခံတော်လှန်နေကြတဲ့ သူတွေရှိတယ်။ တခြားရွာတွေကလည်း လာဝိုင်းရံတော့ ရွာသားတွေဘက်ကလည်း အင်အားများတယ်။ စစ်သားအင်အားကလည်း နောက်ထပ် ကားလေးငါးစီးလောက်နဲ့ ထပ်တိုးလာတော့ စုစုပေါင်း ၂၀၀ လောက်ရှိတယ်။ လက်ရှိအချိန်ထိ အခြေအနေ အတော်ဆိုးတယ်။”\n\nသပြေအေးရွာဟာ စစ်အာဏာရှင် ဆန့်ကျင်ရေး အာဏာဖီဆန်ရေးလှုပ်ရှားမှု (CDM) မှာ မပါတဲ့ ဌာနဆိုင်ရာ တာဝန်ရှိ အကြီးအကဲတွေနဲ့ ဝန်ထမ်းတွေကိုလည်း နာမည်စာရင်းတွေနဲ့ ကန့်ကွက်နေတဲ့ ကျေးရွာ ဖြစ်တယ်လို့ သိရပါတယ်။",
    "datetime": "2021-04-02T04:10:45.429Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455736-451152-159835971_2700063306882895_6480907116212842907_n-730x365-1-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455735",
    "post_id": "113483134124452_127751546030944",
    "source": "DVB",
    "title": "ယင်းမာပင် သပြေအေးရွာထဲဝင်ပစ်သည့် အကြမ်းဖက်စစ်တပ်ကို ဒေသခံများ ပြန်လည်ခုခံ၊ နှစ်ဖက် အခြေအနေတင်းမာနေ"
  },
  {
    "id": "455740",
    "content": "တောင်ကိုရီးယား Shinhan Bank ရန်ကုန်ဘဏ်ခွဲရဲ့   ရုံးဖယ်ရီကားကို အကြမ်းဖက်စစ်အုပ်စုတပ်ဖွဲ့ဝင်တွေက ပစ်ခတ်မှုမှာ  သေနတ်ကျည်ဆန်  ဦးခေါင်းကို ထိမှန်ခဲ့တဲ့ ဘဏ်ဝန်ထမ်း အမျိုးသမီး ၁ ဦး ဒီနေ့မနက်က ကွယ်လွန်သွားပါတယ်။ \n\nသေနတ်ဒဏ်ရာကြောင့် ဆေးကုသမှုခံယူနေရတဲ့ ဘဏ်ဝန်ထမ်း မစုစုကြည် (NMDC, BM 2nd batch) ဟာ ဒီနေ့ မနက် ၉နာရီဝန်းကျင်လောက်မှာ  ကွယ်လွန်သွားတာလို့ သိရပါတယ်။\n\nတောင်ကိုရီးယားဘဏ်ရဲ့ ဝန်ထမ်းကြိုပို့ယာဉ်ကို  မတ်လ ၃၁ ရက် ညနေ ၅နာရီလောက်က ရန်ကုန် ဗဟန်းမြို့နယ် ဦးချစ်မောင်လမ်းပေါ်မှာ အကြမ်းဖက်စစ်ကောင်စီလက်နက်ကိုင်တပ်တွေက အကြောင်းမဲ့ သေနတ်ပစ်ခတ်တာကြောင့် ကားမှန်ကို ကျည်ဖောက်သွားပြီး ဘဏ်ဝန်ထမ်း မစုစုကြည်ရဲ့ ဦးခေါင်းကို ထိမှန်ခဲ့ကာ  စိုးရိမ်ရအခြေအနေနဲ့ ဆေးရုံပို့ဆောင်ခဲ့ရတာ ဖြစ်ပါတယ်။",
    "datetime": "2021-04-02T04:23:54.392Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455741-su-su-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455740",
    "post_id": "113483134124452_127753162697449",
    "source": "DVB",
    "title": "ဦးခေါင်းကျည်ထိမှန်ခဲ့သည့် တောင်ကိုရီးယားဘဏ်ဝန်ထမ်း အမျိုးသမီး ၁ ဦး ကွယ်လွန်"
  },
  {
    "id": "455752",
    "content": "စစ်ကိုင်းမြို့ ဆွမ်းချက်ရပ်ကွက်မှာ  ဧပြီ ၁ ရက်နေ့‌ည ၁၀ နာရီလောက်က အကြမ်းဖက်စစ်တပ်နဲ့ရဲက ကင်းသမားတွေကို ရွာထဲအထိ သေနတ်တွေနဲ့ဝင်ပစ်တာကြောင့် ၁ ဦး ကျဆုံးခဲ့တယ်လို့ ဒေသခံတဦးက ပြောပါတယ်။\n\n“ကျနော်တို့ရွာက လူတွေကလည်း အလောင်းကိုချက်ခြင်းရအောင်ယူခဲ့တယ်၊ သူတို့ဆီအပါမခံဘူး။ ဒီမနက် သင်္ဂြိုဟ်ပါတယ်၊ ကျဆုံးခဲ့တဲ့ ကိုအေးချမ်းက ကင်းသမားတွေကို ပစ်ချင်ရင် ငါ့ကိုအရင်ပစ်ဆိုပြီး ရင်ကော့ပေးတယ်။ အဲဒါနဲ့ပစ်သတ်သွားတယ်။”    \n\nကျဆုံးသွားတဲ့ ကိုအေးချမ်းမှာ ဇနီးနဲ့ကလေးနှစ်ယောက် ကျန်ခဲ့တယ်လို့ ဆိုပါတယ်။",
    "datetime": "2021-04-02T05:24:26.238Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455753-167615519_2803941973254041_4339682255232166595_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455752",
    "post_id": "113483134124452_127782406027858",
    "source": "DVB",
    "title": "စစ်ကိုင်းမြို့ ဆွမ်းချက်ရပ်ကွက်တွင် အကြမ်းဖက်စစ်တပ်ပစ်ခတ်မှုကြောင့် ပြည်သူ ၁ ဦးကျဆုံး"
  },
  {
    "id": "455755",
    "content": "စစ်အာဏာသိမ်းပြီးနောက် အကြောင်းကြောင်းကြောင့် နေရပ်ကနေ  တိမ်းရှောင်နေသူတွေအနေနဲ့  ကိုယ့်နေရပ်ကို ပြန်လာနိုင်တယ်လို့ အကြမ်းဖက်စစ်ကောင်စီက ရုပ်မြင်သံကြားကနေ ကြေညာပါတယ်။\n\nတိမ်းရှောင်နေတဲ့ မြန်မာနိုင်ငံသားတွေ နေရပ်ပြန်လာလိုရင် ပြစ်မှုကျူးလွန်ထားသူတွေမှအပ ဥပဒေအရ အရေးယူမှု မရှိဘဲ ပြန်လာဖို့ စီစဉ်နေလို့ ပြန်လာဖို့ ဖိတ်ခေါ်တယ်လို့  ကြေညာတာဖြစ်ပါတယ်။\n\nနေရပ်ပြန်လာလိုသူတွေအနေနဲ့ နီးစပ်ရာ ရပ်ကွက်၊ မြို့နယ် အုပ်ချုပ်ရေးကောင်စီ အဖွဲ့တွေနဲ့ ပြည်ပကနေ ပြန်လာလိုသူတွေဟာ သံရုံး၊ စစ်သံရုံးနဲ့ ကောင်စစ်ဝန်ရုံးတွေကို ဆက်သွယ်နိုင်တယ်လို့ ဆိုပါတယ်။ \n\nစစ်အာဏာသိမ်းပြီနောက်  ဆန္ဒပြသူတွေအပါအဝင် အရပ်သားတွေကို စစ်ကောင်စီရဲ့ လက်ပါးစေတွေက အကြမ်းဖက် ပစ်ခတ်သတ်ဖြတ် ဖမ်းဆီးတာတွေ ဆက်တိုက်လုပ်လာတာ ကြောင့် CDM ဝင် ရဲတွေအပါအဝင် ကျောင်းသားလူငယ်တွေဟာ ထွက်ပြေး တိမ်းရှောင်ရတာတွေ ရှိလာပါတယ်။",
    "datetime": "2021-04-02T05:24:26.236Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/453748-450239-news-2-730x365-1-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455755",
    "post_id": "113483134124452_127782429361189",
    "source": "DVB",
    "title": "တိမ်းရှောင်နေသူများ ကိုယ့်နေရပ်ပြန်လာနိုင်ဟု အကြမ်းဖက်စစ်အုပ်စု ကြေညာ"
  },
  {
    "id": "455757",
    "content": "ရန်ကုန်မြို့အတွင်း နေရာအနှံ့အပြားမှာ  ညသပိတ်တွေကို  ဖယောင်းတိုင်မီးတွေ ဖုန်းမီးတွေ ထွန်းကာ  ကြွေးကြော်သံတွေနဲ့  စစ်အာဏာရှင်ဆန့်ကျင်ရေး  ငြိမ်းချမ်းစွာ ဆက်လက်ဆန္ဒပြနေကြပါတယ်။  \n\nPhoto - MPA",
    "datetime": "2021-04-02T05:24:26.233Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455759-1180C9EF-CC34-4735-8832-5CA6FA8F10E3-6308-00000398CC7AB1BD-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455757",
    "post_id": "113483134124452_127782499361182",
    "source": "DVB",
    "title": "ရန်ကုန်မြို့ နေရာအနှံ့အပြားက ညသပိတ်ပုံရိပ်များ"
  },
  {
    "id": "455762",
    "content": "မန္တလေးမြို့ မဟာအောင်မြေမြို့နယ် ကမ်းနားလမ်းမှာ နွေဦးတော်လှန်ရေးအတွင်း ကျဆုံးခဲ့တဲ့ အသက် ၁၇ နှစ်အရွယ် ကိုဇော်ကိုလတ်ရဲ့ ဈာပနကို ဧပြီလ ၂ ရက် မနက် ၁၁ နာရီက ကျင်းပခဲ့ပြီး တောင်အင်းမြောက်အင်းသုဿန်ကို ပို့ဆောင်သင်္ဂြိုဟ်ခဲ့ပါတယ်။\n\nကိုဇော်ကိုလတ်ဟာ ၃၈ လမ်းနဲ့ ကမ်းနားလမ်းအနီးမှာ အာဏာသိမ်းစစ်ကောင်စီရဲ့ အကြမ်းဖက်လက်နက်ကိုင်အဖွဲ့ရဲ့ ပစ်ခတ်မှုကြောင့် ဗိုက်ကို ကျည်ဆန်မှန် သေဆုံးခဲ့တာ ဖြစ်ပါတယ်။\n\nအကြမ်းဖက်လက်နက်ကိုင်အဖွဲ့က ပြည်သူတွေလုပ်ထားတဲ့ အတားအဆီးတွေကို ဖယ်ရှားရင်း ပစ်ခတ်တာဖြစ်ပြီး ပစ်ခတ်နေချိန်မှာ ကိုဇော်ကိုလတ်ဟာ ရပ်ကြည့်နေတာလို့ မျက်မြင်တွေ့ရှိသူ က ပြောပါတယ်။\n\nကိုဇော်ကိုလတ်ဟာ ဂေါဝန်အရန်မီးသတ်တပ်ဖွဲ့က တပ်ဖွဲ့ဝင်ဖြစ်ပြီး အမေကြီးနဲ့ အတူနေထိုင်တာဖြစ်ပါတယ်။",
    "datetime": "2021-04-02T05:24:26.230Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455763-165677853_1349846438734506_4735775914953250772_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455762",
    "post_id": "113483134124452_127782459361186",
    "source": "DVB",
    "title": "မန္တလေး နွေဦးတော်လှန်ရေးတွင်ကျဆုံးခဲ့သည့် အသက် ၁၇ နှစ်အရွယ် ကိုဇော်ကိုလတ်၏ ဈာပနကျင်းပ"
  },
  {
    "id": "455768",
    "content": "မြန်မာနိုင်ငံမှာ စစ်တပ်က အာဏာသိမ်းခဲ့တဲ့ ဖေဖော်ဝါရီ ၁ ရက်ကစပြီး  ၂၀၂၀ ရွေးကောက်ပွဲမှာ ရွေးကောက်တင်မြှောက်ခံရတဲ့  လွှတ်တော်ကိုယ်စားလှယ် ၃၉ ဦးအပေါ် လူ့အခွင့်အရေးချိုးဖောက်မှု ရှိနေတယ်လို့ နိုင်ငံတကာပါလီမန်များအဖွဲ့ (IPU)က ထုတ်ပြန်ပါတယ်။\n\nလွှတ်တော်အမတ်တွေကို ခြိမ်းခြောက်တာ၊ ဖမ်းဆီးခံရတာနဲ့ လွှတ်တော်နဲ့ပတ်သက်ပြီး ကင်းလွတ်ခွင့် ပြုထားတာတွေကို လေးစားလိုက်နာမှု မရှိတာစတဲ့ ချိုးဖောက်မှုတွေ ရှိနေတယ်လို့ ထုတ်ပြန်ချက်မှာ ဖော်ပြပါတယ်။ \n\nဒါ့အပြင် ပြည်ထောင်စုလွှတ်တော် ကိုယ်စားပြုကော်မတီ (CRPH)ကို ဖွဲ့စည်းလိုက်တဲ့ လွှတ်တော် ကိုယ်စားလှယ် ၁၇ ဦးရဲ့ လုံခြုံရေးကိုလည်း စိုးရိမ်တယ်လို့  ထုတ်ပြန်ချက်မှာ ရေးသားထားပါတယ်။ \n\nအာဏာသိမ်းထားပေမယ့် လွတ်တော်ဆိုင်ရာ ကိစ္စရပ်တွေကို ဆောင်ရွက်ဖို့ CRPHကို ဖွဲ့စည်းထားတာ ဖြစ်ပြီး ဒီအဖွဲ့က လွှတ်တော်အမတ် ၄၀၀ ကို ကိုယ်စားပြုပါတယ်။ \n\nဒီအဖွဲ့ကို အာဏာသိမ်း စစ်ကောင်စီက မတရားအသင်းကြေညာသတ်မှတ်ထားပြီး အဖွဲ့ဝင်တွေကို သေဒဏ်နဲ့ ထောင်ဒဏ် ၂၂ နှစ်ထိ ပြစ်ဒဏ်ပေးနိုင်တဲ့ နိုင်ငံတော် သစ္စာ ဖောက်ဖျက်မှုနဲ့ စစ်တပ်နဲ့ ရဲတပ်ဖွဲ့တွေက စောင့်ကြည့်နေတယ်လို့လည်း ဆိုပါတယ်။ \n\nပြီးခဲ့တဲ့ သီတင်းပတ်က IPU ခေါင်းဆောင်တွေက CRPH အဖွဲ့ဝင်တွေနဲ့ တွေ့ဆုံပြီး သူတို့ရဲ့ အခြေအနေနဲ့ အထောက်အပံ့ ဘယ်လို လုပ်လို့ရမလဲဆိုတာ ဆွေးနွေးခဲ့ကြပါတယ်။ \n\nလွှတ်တော်အမတ်တွေရဲ့ အခြေခံလူ့အခွင့်အရေးကို လေးစားဖို့ စစ်ခေါင်းဆောင်တွေကိုလည်း IPUက ဆက်သွယ်နေတယ်လို့ ဆိုပါတယ်။ \n\nကမ္ဘာတဝန်းမှာရှိတဲ့ လွှတ်တော်အဖွဲ့ဝင်တွေအပေါ် ချိုးဖောက်မှုရှိတယ်ဆိုတဲ့ စွပ်စွဲချက် ၆၀၁ ခုကို နိုင်ငံတကာပါလီမန်များအဖွဲ့ (IPU)က စောင့်ကြည့်နေပြီး ဒီအထဲမှာ တူရကီနဲ့ မြန်မာမှာလည်း ချိုးဖောက်မှုတွေ ရှိတယ်ဆိုတဲ့ စွဲချက်တွေ ပိုများလာနေတယ်လို့ ဆိုပါတယ်။",
    "datetime": "2021-04-02T05:24:26.227Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455769-ipu_english_logo_colours_rgb-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455768",
    "post_id": "113483134124452_127782442694521",
    "source": "DVB",
    "title": "မြန်မာလွှတ်တော်အမတ်များ လူ့အခွင့်အရေးချိုးဖောက်ခံနေရဟု နိုင်ငံတကာ ပါလီမန်အဖွဲ့ပြော"
  },
  {
    "id": "455771",
    "content": "နိုင်ငံတော်အတိုင်ပင်ခံပုဂ္ဂိုလ် ဒေါ်အောင်ဆန်းစုကြည်ကို  ထောင်ဒဏ် ၁၄ နှစ်အထိချမှတ်နိုင်တဲ့ အစိုးရလျှို့ဝှက်ချက်များ အက်ဥပဒေပုဒ်မနဲ့  အာဏာသိမ်းစစ်ကောင်စီ အကြမ်းဖက်အဖွဲ့က  အမှုထပ်ဖွင့်လိုက်ကြောင်း ရှေ့နေအဖွဲ့ကနေသိရပါတယ်။\n\nအတိုင်ပင်ခံပုဂ္ဂိုလ် ဒေါ်အောင်ဆန်းစုကြည်နဲ့အတူ တခြားဖမ်းဆီးခံထားရတဲ့ ပြည်ထောင်စု ဝန်ကြီး ၃ ဦးအပြင် စီးပွားရေးအကြံပေး သြစတြေးလျလူမျိုး ရှောင်တာနာတို့ကို ရန်ကုန်မြို့၊ အနောက်ပိုင်းခရိုင်တရားရုံးမှာ မြန်မာနိုင်ငံအစိုးရ လျှို့ဝှက်ချက်များအက်ဥပဒေ ပုဒ်မ ၃ (၁) (ဂ)နဲ့ ထပ်မံ အမှုဖွင့်ထားကြောင်း တရားလွှတ်တော်ရှေ့နေ ဦးခင်မောင်ဇော်က ပြောပါတယ်။\n\nအတိုင်ပင်ခံပုဂ္ဂိုလ် ဒေါ်အောင်ဆန်းစုကြည်ကို အရင်ကတည်းက ရာဇသတ်ကြီးပုဒ်မ  ၅၀၅ (ခ)၊ ဆက်သွယ်ရေးဥပဒေပုဒ်မ ၆၇၊ ပို့ကုန်သွင်းကုန်ဥပဒေ၊ သဘာဝဘေးအန္တရာယ် စီမံခန့်ခွဲမှု ဆိုင်ရာ ဥပဒေတွေနဲ့ နေပြည်တော်မှာ တရားစွဲထားပြီး အခု အစိုးရလျှို့ဝှက်ချက်များ အက်ဥပဒေနဲ့ အမှုထပ်ဖွင့်လိုက်တဲ့အတွက် အခုချိန်ထိ အမှု ပေါင်း  (၅)ခုနဲ့ ရှိနေတဲ့အပြင် အဂတိလိုက်စားမှု တိုက်ဖျက်ရေးဥပဒေနဲ့လည်း ထပ်မံအရေးယူဖို့ အာဏာသိမ်းစစ်ကောင်စီကကြိုးပမ်းနေပါတယ်။\n\nနိုင်ငံတော်အတိုင်ပင်ခံပုဂ္ဂိုလ်ကို video conferencing စနစ်နဲ့ ခဏတွေ့ဆုံခွင့်ရခဲ့တဲ့ ရှေ့နေ ဒေါ်မင်းမင်းစိုးကတော့ ဒေါ်အောင်ဆန်းစုကြည်ကို ကျန်းကျန်းမာမာနဲ့ တွေ့မြင်ရပြီး နောက်ထပ်ရုံးချိန်းကို ဧပြီ၁၂ရက် ချိန်းဆိုထားတယ်လို့ ဆိုပါတယ်။",
    "datetime": "2021-04-02T05:26:26.224Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455772-166792114_1169447810163394_7924108727037765788_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455771",
    "post_id": "113483134124452_127782492694516",
    "source": "DVB",
    "title": "နိုင်ငံတော်အတိုင်ပင်ခံပုဂ္ဂိုလ် ဒေါ်အောင်ဆန်းစုကြည်ကို အစိုးရလျှို့ဝှက်ချက်များအက်ဥပဒေဖြင့် အမှုထပ်ဖွင့်"
  },
  {
    "id": "455774",
    "content": "စစ်ကိုင်းတိုင်း၊ တမူးမြို့ နန်းဖာလုံမှာ ဧပြီ ၂ ရက် မနက်အစောပိုင်း  ၂ နာရီလောက်က အာဏာသိမ်းစစ်ကောင်စီရဲ့အကြမ်းဖက်လက်နက်ကိုင်အဖွဲ့တွေရဲ့ ပစ်ခတ်မှုကြောင့် CDM လုပ်ထားတဲ့ ရဲတပ်သား ၁ ဦး ကျဆုံးသွားပါတယ်။  \n\nနန်းဖာလုံ မီးသတ်ရုံးမှာ အကြမ်းဖက်လက်နက်ကိုင်အဖွဲ့တွေက အကြောင်းမဲ့ စတင်ပစ်ခတ်တာကြောင့် အသက် ၂၆ နှစ်အရွယ် ရဲတပ်သား ကိုကင်ကင်း ကျဆုံးခဲ့ကာ သူ့ရဲ့ ရုပ်အလောင်းကို အကြမ်းဖက်အဖွဲ့တွေက ပြန်သယ်သွားခဲ့တာလို့ သိရပါတယ်။\n\n“ညပိုင်းက အလောင်းကို သယ်သွားတာ။ အခုမှ မိသားစုတွေ အလောင်းပြန်ရတယ်လို့ ပြောတယ်။ သင်္ဂြိုဟ်ဖို့ လုပ်နေပြီ” လို့ ဒေသခံတစ်ဦး က ပြောပါတယ်။\n\nညက ပစ်ခတ်မှုမှာ ပျောက်ဆုံးနေသူ အရပ်သား  ၂ ဦး လည်းရှိပြီး ဖမ်းဆီးခံရတာလား သေဆုံးတာလားဆိုတာကို အတည်ပြု မရသေးပါဘူး။",
    "datetime": "2021-04-02T07:27:36.079Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455775-167910124_1349877172064766_8725947054196552895_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455774",
    "post_id": "113483134124452_127798629359569",
    "source": "DVB",
    "title": "တမူးမြို့ နန်းဖာလုံတွင် စစ်ကောင်စီတပ်၏ ပစ်ခတ်မှုကြောင့် CDM ရဲတပ်သား ၁ ဦးကျဆုံး"
  },
  {
    "id": "455777",
    "content": "မန္တလေးတိုင်း၊ မိုးကုတ်မြို့နယ်မှာ မတ်လ ၂၇ ရက်နေ့က  စစ်အုပ်စုရဲ့ ဖမ်းဆီးခံထားရတဲ့သူတွေကို ဧပြီ ၂ ရက်နေ့ထိ မိသားစုဝင်တွေက တွေ့ခွင့်မရှိသေးဘူးလို့  ဖမ်းဆီးခံ မိသားစုဝင်တစ်ဦးက ပြောပါတယ်။\n\nဖမ်းဆီးခံရသူတွေကို မိသားစုဝင်တွေနဲ့ တွေ့ခွင့်မရသေးတာကြောင့် မိသားစုဝင်တွေက စိုးရိမ်ပူပန်နေကြပြီး  ထမင်းပဲပို့ခွင့်ရှိတယ်လို့လည်း သိရပါတယ်။\n\nမတ်လ ၂၇ ရက်က မိုးကုတ်မြို့အနောက်ပိုင်းသပိတ်မှာ ဖမ်းဆီးခံလိုက်ရတဲ့ ပြည်သူတွေကို  ပြန်လွှတ်ပေးဖို့ ဒေသခံတွေကသွားရောက်တောင်းဆိုရာမှာ ရဲကပစ်ခတ် တိုက်ခိုက်တာကြောင့် ပြည်သူ ၃ ယောက် သေဆုံးပြီး ၆ ယောက်အဖမ်းခံခဲ့ရတာ ဖြစ်ပါတယ်။\n\nမိုးကုတ်မှာ မတ်လ ၂၇ ရက်နေ့က ဒဏ်ရာရပြည်သူ  ၄၅ ယောက်ရှိခဲ့ကာ သေဆုံးသူ ၁၁ ယောက် ရှိခဲ့ပါတယ်။",
    "datetime": "2021-04-02T07:34:50.034Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455778-167613452_739495783291122_8905838360354383340_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455777",
    "post_id": "113483134124452_127802452692520",
    "source": "DVB",
    "title": "မိုးကုတ်မြို့နယ်တွင် ဖမ်ဆီးခံထားရသူများ မိသားစုနှင့် တွေ့ခွင့်မရ"
  },
  {
    "id": "455780",
    "content": "စစ်ကိုင်းတိုင်း၊ ယင်းမာပင်မြို့နယ်၊ သပြေအေးရွာမှာ ဧပြီ ၂ ရက် ဒီနေ့မနက် ၃ နာရီခွဲလောက်မှာ အကြမ်းဖက်စစ်တပ်နဲ့ရဲတွေက ဝင်ရောက်ပစ်ခတ်တာကြောင့် ဒေသခံတွေက ပြန်လည်ခုခံတွန်းလှန်ခဲ့ကြပြီး ၄ ဦး ဖမ်းဆီးခံခဲ့ရတယ်လို့ အခင်းဖြစ်နေရာမှာရှိ ရွာသားတဦးက ပြောပါတယ်။\n\n“ပြည်သူတွေက ဝိုင်းပြီးတွန်းလှန်ကြတော့ သူတို့ နောက်ဆုတ်သွားပြီး။ ကျနော်တို့ပြည်သူ ၄ ယောက်ကို သူတို့ဖမ်းခေါ်သွားတယ်။ ၂ ယောက်က ဒဏ်ရာကြီးနဲ့ ခေါ်သွားတာ။”\n\nသပြေအေးရွာက သပိတ်စစ်ကြောင်းကို  ရွာကျောင်းထိုင်ဘုန်းကြီးတစ်ပါးက ဦးဆောင်ပြီး စစ်အာဏာရှင်ဆန့်ကျင်ရေး နေ့စဉ်လိုလို ချင်းတွင်းတံတားထိပ်မှာလည်း ဆန္ဒပြနေကြတာဖြစ်ပြီး ဒီနေ့မနက်အစောပိုင်း ဆရာတော်ကို စစ်တပ်နဲ့ရဲက အင်အား ၂၀၀ လောက်နဲ့ လာရောက်ဖမ်းဆီးရာမှာ ဖမ်းမရတဲ့အတွက် ပစ်ခတ်ခဲ့တာ ရွာသား ၄ ဦး ဒဏ်ရာရရှိခဲ့ပြီး ၂ ဦးက ဖမ်းဆီးခေါ်ဆောင်တဲ့ထဲ ပါသွားတပါ။\n\nအကြမ်းစစ်တပ်နဲ့ရဲ အင်အားအလုံးအရင်းနဲ့ ပစ်ခတ်တာကို သပြေအေးရွာသားတွေနဲ့ အခြားရွာတွေက လာရောက်ဝန်းရံပြီး တုတ်၊ ဓား၊ တူးမီးတွေနဲ့ ပြန်လည်ခုခံခဲ့ကြတာကြောင့် နှစ်ဖက် အခြေအနေ တင်းမာခဲ့ပြီးနောက် မနက် ၁ နာရီခွဲလောက်မှာ စစ်တပ်နဲ့ရဲတပ်ဖွဲ့ဘက်က ပြန်လည်ဆုတ်ခွာသွားတယ်လို့ အခြားရွာသားတဦးက ပြောပါတယ်။\n\n“သပြေအေး စာသင်ကျောင်းမှာလည်း သေနတ်ထိထားတဲ့နေရာတွေ အများကြီးပဲ။ ကျနော်တို့ဆီက ဖမ်းခေါ်သွားခံရတဲ့ အနည်းဆုံး သုံးလေးဦး အခြေအနေကတော့ ဘယ်လိုလဲမသိဘူး။ အခင်းဖြစ်နေရာတွေမှာတော့ ဖိနပ်တွေ၊ သွေးကွက်တွေ အများကြီးပဲ တွေ့ရတယ်။” လို့ ပြောပါတယ်။\n\nလက်ရှိ ရွာသားတွေလက်ထဲမှာ ဒဏ်ရာရရှိသူ ၂ ဦးကိုတော့ ဆေးကုသမှုပေးနေပြီး အကြမ်းဖက်စစ်တပ်ဘက်က ဒဏ်ရာရမှုအခြေအနေကိုတော့ မသိရဘူးလို့ ဆိုပါတယ်။",
    "datetime": "2021-04-02T09:20:50.826Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455781-452334-160949944_2704864843069408_6856292231119018228_o-730x365-1-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455780",
    "post_id": "113483134124452_127827556023343",
    "source": "DVB",
    "title": "ယင်းမာပင် သပြေအေးရွာ ခုခံတိုက်ပွဲအောင်မြင်၊ အကြမ်းဖက်စစ်တပ်နှင့်ရဲ ပြန်ဆုတ်ခွာ"
  },
  {
    "id": "455783",
    "content": "မြန်မာနိုင်ငံမှာ အကြမ်းဖက်မှုကို ရှောင်ရှားကြဖို့နဲ့ နိုင်ငံတော်အတိုင်ပင်ခံပုဂ္ဂိုလ် ဒေါ်အောင်ဆန်းစုကြည်နဲ့ သမ္မတဦးဝင်းမြင့်အပါအဝင် ဖမ်းဆီး ထိန်းသိမ်းခံထားရသူအားလုံးကို ချက်ချင်းပြန်လွှတ်ပေးဖို့ ကုလသမဂ္ဂလုံခြုံရေးကောင်စီက  ဧပြီ ၁ ရက်နေ့မှာ ကြေညာချက် ထုတ်ပြန် ထပ်မံတိုက်တွန်းလိုက်ပါတယ်။\n\nမြန်မာနိုင်ငံအရေးနဲ့ စပ်လျဉ်းပြီး  မတ်လ ၃၁ ရက်နေ့က  ကုလသမဂ္ဂလုံခြုံရေးကောင်စီအဖွဲ့ဝင်နိုင်ငံတွေ တံခါးပိတ်အစည်းအဝေးကျင်းပပြီးနောက်  တစ်နေ့မှာ  ဧပြီ ၁ ရက်နေ့နှောင်းပိုင်းမှာ ခုလို ထုတ်ပြန်ကြေညာလိုက်တာပါ။  \n\nလုံခြုံရေးကောင်စီအဖွဲ့ဝင်တွေအနေနဲ့  မြန်မာနိုင်ငံမှာ လျှင်မြန်စွာ ယိုယွင်းပျက်ပြားလာတဲ့ အခြေအနေကိုများစွာ စိုးရိမ်ပူပန်နေပြီး ငြိမ်းချမ်းစွာ ဆန္ဒထုတ်ဖော်သူတွေအပေါ် အကြမ်းဖက်မှုနဲ့ အမျိုးသမီးတွေနဲ့ ကလေးတွေအပါအဝင် အရပ်သားတွေ ရာနဲ့ချီ သေဆုံးရမှုကို ပြင်းထန်စွာ ကန့်ကွက်ရှုတ်ချတယ်လို့ ကြေညာချက်မှာ ဖော်ပြပါတယ်။\n\nဒါ့ပြင် လုံခြုံရေးကောင်စီအနေနဲ့ မြန်မာစစ်တပ်အား အဆုံးစွန်အထိ ထိန်းထိန်းသိမ်းသိမ်းနဲ့ ဆောင်ရွက်ဖို့ ထပ်မံတိုက်တွန်းလိုက်ပြီး လူ့အခွင့်အရေးကို အပြည့်အဝ လေးစားဖို့ မြန်မာပြည်သူတွေရဲ့  ဆန္ဒနဲ့ အညီ မြန်မာပြည်သူတွေရဲ့ အကျိုးစီးပွားကို ရှေးရှုလျက် တွေ့ဆုံဆွေးနွေးမှုနဲ့ ပြန်လည်သင့်မြတ်ရေး ဆောင်ရွက်မှုဖို့လည်း တိုက်တွန်းထားပါတယ်။\n\nကုလသမဂ္ဂအတွင်းရေးမှူးချုပ်ရဲ့ မတ်လ ၂၇ ရက်နေ့စွဲနဲ့ ထုတ်ပြန်ချက်မှာ ပါရှိတဲ့ နိုင်ငံတကာအသိုင်းအဝိုင်းမှ တညီတညွတ်တည်း ပြတ်သားခိုင်မာစွာတုံ့ပြန် ဆောင်ရွက်ကြရန် တိုက်တွန်းထားချက်ကို လုံခြုံရေးကောင်စီအဖွဲ့ဝင်များမှ အလေးထားကြောင်း  အခြေအနေကို အနီးကပ် ဆက်လက်စောင့်ကြည့်ပြီး ဒီကိစ္စကို အလေးဂရုပြုဆောင်ရွက်သွားဖို့ အလေးအနက် ပြောကြားတယ်လို့လည်းဆိုပါတယ်။\n\nဒါ့အပြင် လူသားချင်းစာနာထောက်ထားမှုအကူအညီ လိုအပ်နေသူ အားလုံးထံသို့ ဘေးအန္တရာယ်ကင်းရှင်းစွာ၊ အတားအဆီးမရှိ သွားရောက်ကူညီပေးနိုင်ရေး လုံခြုံရေးကောင်စီအနေနဲ့တောင်းဆိုကြောင်း၊ ဖြစ်ပေါ်ပြောင်းလဲမှုများကြောင့် ရိုဟင်ဂျာနဲ့ ပြည်တွင်းနေရပ်စွန့်ခွာရွှေ့ပြောင်းသူတွေ သဘောဆန္ဒအလျှောက် ဘေးကင်းလုံခြုံ ဂုဏ်သိက္ခာ ရှိစွာ နေရပ်ပြန်နိုင်ရေးအပေါ် အလွန်ကြီးမားသည့် စိန်ခေါ်မှုတွေ ဖြစ်ပေါ်လာတာ စိုးရိမ်ပူပန်ကြောင်း၊ တိုင်းရင်းသားလူနည်းစုတွေရဲ့ အခွင့်အရေး အပြည့်အဝကာကွယ် စောင့်ရှောက်ပေးရဖို့ အလေးအနက်ပြောကြားလိုကြောင်းလည်း ကြေညာချက်မှာဖော်ပြပါရှိပါတယ်။\n\nဗြိတိန်က မူကြမ်းရေးထားတဲ့ အဆိုပါကြေညာချက်ကို လုံခြုံရေးကောင်စီအဖွဲ့ဝင်နိုင်ငံ ၁၅ နိုင်ငံအကြား အကြိတ်အနယ်ဆွေးနွေးညှိနှိုင်းပြီးမှ ထုတ်ပြန်နိုင်ခဲ့တာဖြစ်ပါတယ်။\n\nဗြိတိန်ရဲ့ ကြေညာချက်မူကြမ်းမှာ ဒိထက်ပိုမိုပြင်းထန်တဲ့စကားလုံးတွေနဲ့ ပြစ်တင်ရှုတ်ချထားပေမဲ့ မြန်မာ့ အိမ်နီးချင်း တရုတ်နိုင်ငံကတောင်းဆိုလို့  နောက်ဆုံးကြေညာချက်ပါ “သတ်ဖြတ်မှု” ၊ “အံ့ဩတုန်လှုပ်” စတဲ့စကားလုံးတွေ ဖြုတ်ပေးခဲ့ရသလို  နောက်ထပ်အရေးယူဆောင်ရွက်မှုတွေလုပ်သွားမယ်ဆိုတဲ့နေရာမှာ အခြေအနေကို အနီးကပ်ဆက်လက်စောင့်ကြည့်သွားမယ်ဆိုတဲ့ စကားရပ်နဲ့ အစားထိုးခဲ့ရတယ်လို့ အမည်မဖော်လိုတဲ့ သံတမန်ရဲ့ ပြောဆိုချက်ကို ကိုးကားပြီး အေပီသတင်းမှာ ဖော်ပြပါတယ်။    \n\nရုရှားကတော့ သက်ဆိုင်တဲ့ဘက်အားလုံး အကြမ်းဖက်မှုမလုပ်ဘဲရှောင်ကြဖို့ဆိုတဲ့ စကားရပ်ကို ကြေညာချက်မှာ ထည့်သွင်းဖို့တောင်းဆိုခဲ့တယ်လို့ သိရပါတယ်။ \n\nမတ်လ ၃၁ ရက်ကကျင်းပတဲ့ ကုလသမဂ္ဂလုံခြုံရေးကောင်စီ တံခါးပိတ် အထူးအစည်းအဝေးမှာတော့ တရုတ်သံအမတ်ကြီး Zhang Jun က မြန်မာနိုင်ငံမှာ ဒီမိုကရေစီအသွင်ကူးပြောင်းရေးဖြစ်စေချင်ပေမဲ့ ပိတ်ဆို့ဒဏ်ခတ် အရေးယူမှုတွေလုပ်ဖို့ကိုတော့  တရုတ်နိုင်ငံက လက်မခံဘူးလို့ ပြောကြားခဲ့ပါတယ်။\n\nဗြိတိသျှ သံအမတ်ကြီး ဘာဘရာဝုဒ်ဝဒ်ကတော့ မြန်မာပြည်သူတွေကို အားပေးထောက်ခံဖို့နဲ့  မြန်မာစစ်တပ်အနေနဲ့ အာဏာသိမ်းထားတာကို ပြန်ရုပ်သိမ်းဖို့အရေး ဆက်လက်ဖိအားပေးဖို့ လုံခြုံရေးကောင်စီက ရည်ရွယ်တယ်လို့ ပြောပါတယ်။\n\nဒီကြေညာချက်ဟာ ကုလသမဂ္ဂရဲ့ မြန်မာနိုင်ငံဆိုင်ရာအထူးသံတမန် ခရစ်တင်းရှရာနာဘာဂီနာရဲ့ မကြာခင်သွားရောက်မယ့် အာဆီယံခရီးစဉ် အတွက် သက်ရောက်မှုရှိလိမ့်မယ်လို့ လည်းပြောပါတယ်။ \n\nမြန်မာနိုင်ငံရဲ့လက်ရှိအခြေအနေနဲ့ ပတ်သက်ပြီး လုံခြုံရေးကောင်စီမှာ အစီရင်ခံတင်ပြခဲ့တဲ့ ကုလသမဂ္ဂရဲ့ မြန်မာနိုင်ငံဆိုင်ရာ အထူးကိုယ်စားလှယ် မစ္စခရစ္စတင်းရှရာနာဘာဂီနာကတော့ ဒီမိုကရေစီရေး ငြိမ်းချမ်းစွာဆန္ဒပြသူတွေအပေါ် စစ်တပ်က  ဥပဒေမဲ့ ပစ်ခတ်ဖြိုခွင်းမှုတွေကြောင့် မြန်မာနိုင်ငံမှာ ပြည်တွင်းစစ်နဲ့ သွေးချောင်းစီးမှုတွေ ပေါ်ပေါက် လာနိုင်တယ်လို့ သတိပေး ပြောကြားခဲ့ပါတယ်။\n\nမြန်မာနိုင်ငံမှာဖေဖော်ဝါရီ ၁ ရက်နေ့ စစ်အာဏာသိမ်းပြီးနောက် လုံခြုံရေးကောင်စီဥက္ကဋ္ဌ အနေနဲ့ ပြီးခဲ့တဲ့ မတ်လ ၁၀ ရက်မှာ ပထမအကြိမ် ကြေညာချက်ထုတ်ပြန်ခဲ့ပါတယ်။\n\nအဲဒီကြေညာချက်မှာလည်း ငြိမ်းချမ်းစွာဆန္ဒပြတဲ့သူတွေအပေါ် လုံခြုံရေးတပ်ဖွဲ့ဝင်တွေရဲ့ အကြမ်းဖက်မှုကို ရှုတ်ချခဲ့ပြီး သမ္မတ ဦးဝင်းမြင့်နဲ့ နိုင်ငံတော်အတိုင်ပင်ခံ ပုဂ္ဂုလ် ဒေါ်အောင်ဆန်းစုကြည်အပါအဝင် ဖမ်းဆီးခံ ခေါင်းဆောင်တွေ  ပြန်လွှတ်ပေးဖို့ တောင်းဆိုခဲ့ပါတယ်။",
    "datetime": "2021-04-02T09:45:21.844Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455784-UNSC-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455783",
    "post_id": "113483134124452_127832096022889",
    "source": "DVB",
    "title": "မြန်မာနိုင်ငံ၌ အကြမ်းဖက်မှုကို ရှောင်ရှားရန်နှင့် ဖမ်းဆီးခံခေါင်းဆောင်များလွှတ်ပေးရန်  ကုလလုံခြုံရေးကောင်စီ တောင်းဆို"
  },
  {
    "id": "455794",
    "content": "မြန်မာနိုင်ငံမှာ စစ်ကောင်စီရဲ့ အကြမ်းဖက်မှုကြောင့် နေ့စဉ်နဲ့အမျှ လူတွေသေဆုံးနေရပြီး  မြန်မာဟာ အရေးပေါ်အကူအညီလိုအပ်နေတဲ့အတွက် ကုလသမဂ္ဂက အမြန်ဆုံး ကယ်တင်ပေးဖို့ ထိုင်းနိုင်ငံရောက် မြန်မာအလှမယ် ဟန်လေးက ပြောပါတယ်။\n\nပြီးခဲ့တဲ့ မတ်လ ၃၁ ရက်နေ့က ဘန်ကောက်မှာ ကျင်းပတဲ့ သတင်းစာရှင်းပွဲမှာ ဟန်လေးက  မြန်မာနိုင်ငံကို ကူညီဖို့အတွက် ယူအန်က လုပ်ငန်းစဉ်အဆင့်လိုက်သွားနေရကြောင်း ဒါပေမဲ့ မြန်မာပြည်မှာတော့ လူတွေကနေ့စဉ်နဲ့အမျှသေဆုံးနေရလို့  လူသားချင်းစာနာမှု အကူအ ညီကိုအရေးပေါ်လိုအပ်နေကြောင်း၊ အဲဒီလုပ်ငန်းစဉ်အတွက် အရေးကြီးတဲ့အချက်ဆိုတာ ဘယ်အရာလဲ၊ တရားမျှတမှုအတွက် မြန်မာပြည်ကို အမြန်ဆုံးကယ်တင်ပေးပါလို့ တောင်းဆိုခဲ့ပါတယ်။\n\nဒါ့အပြင် လက်ရှိမြန်မာပြည်ကလူတိုင်း စစ်အာဏာရှင်ရဲ့အန္တရာယ်အောက်မှာ ကျရောက်နေ ပြီး သူဟာလည်း လူသားပေမို့ ကြောက်စိတ်ရှိကြောင်း၊ မြန်မာပြည်က မိသားစုနဲ့ မြန်မာပြည်သူများ အတွက် စိုးရိမ်ကြောင်း၊ နိုင်ငံရဲ့ အနာဂတ်၊ မျိုးဆက်သစ်တွေရဲ့ အနာဂတ်အတွက်လည်း စိုးရိမ်ကြောင့်ကြကြောင်း၊ မြန်မာပြည်ကလူတွေဟာ အခုဆိုရင် လူမှုကွန်ရက်ကို အသုံးပြုခွင့် မရှိတော့လို့  နိုင်ငံတကာနဲ့ ဆက်သွယ်လို့ မရတော့ဘဲ သူကတော့  ပြည်ပရောက်နေတဲ့အပြင်   နိုင်ငံတကာအသိုင်းအဝိုင်းနဲ့လည်း အဆက်အသွယ်ရှိတာကြောင့် စိတ်ဓာတ်ခိုင်မာစွာထားပြီး မြန်မာ့အရေးဆောင်ရွက်ရမယ်လို့ ပြောပါတယ်။ \n\nမြန်မာပြည်မှာ အလုပ်ရုံတွေ၊ စာသင်ကျောင်းတွေ၊ ဘဏ်တွေ၊ ရုံးတွေပိတ်နေကြောင်း၊ အေတီအမ်က ငွေထုတ်ဖို့တောင်အခက်အခဲရှိနေပြီး လက်ထဲကငွေနဲ့ပဲလည်ပတ်နေရကြောင်း၊ ရုပ်မြင်သံကြားမှာလည်း စစ်အစိုးရပိုင်ချနယ်လ် ၂ ခုသာလွှင့်ခွင့်ရပြီး အဲဒါကလည်း သတင်းမှန် မပြောကြောင်း၊ စစ်တပ်က ပြည်သူတွေကိုအိမ်ထဲထိလိုက်ဖမ်းတာ၊ သေဆုံးသွားတဲ့ ဆန္ဒပြသူတွေရဲ့ အလောင်းကို မိသားစုကိုအသိမပေးဘဲ မီးရှို့ပစ်တာတွေရှိတယ်လို့လည်း ပြောပါတယ်။ \n\nသူဟာ ထိုင်းမှာနေစဉ် အလုပ်တစ်ခုခုလုပ်ကိုင်သွားမှာဖြစ်ပြီး သူ့ကိုငွေကြေးအရကူညီ ထောက်ပံ့မယ့်သူတွေအနေနဲ့ မြန်မာပြည်သူတွေကိုသာ ထောက်ပံ့လှူဒါန်းဖို့ ဟန်လေးကပြော သွားပါတယ်။ \n\nအသက် ၂၂ နှစ်ရွယ်ရှိ ဟန်လေးဟာ မြန်မာနိုင်ငံကိုယ်စားပြုအနေနဲ့ Miss Grand International အလှမယ်ပြိုင်ပွဲဝင်ဖို့ ထိုင်းနိုင်ငံကို ရောက်ရှိနေတာဖြစ်ပြီး အဆိုပါပြိုင်ပွဲစင်မြင့်ထက်ကနေ စစ်အာဏာရှင်လက်အောက်ကျရောက်နေတဲ့ မြန်မာပြည်သူတွေကို ကူညီဖို့  တောင်းဆိုခဲ့တာပါ။ \n\nပြီးခဲ့တဲ့ မတ်လ ၂၇ ရက်နေ့  ဘန်ကောက်မှာကျင်းပတဲ့ Miss Grand International မယ်ပြိုင်ပွဲမှာ မြန်မာအလှမယ် ဟန်လေးက ရတဲ့အချိန်လေးအတွင်း စစ်အာဏာရှင်တို့လက်ချက်ကြောင့်သေဆုံးခဲ့ရတဲ့ မြန်မာပြည်သူအကြောင်းကို မျက်ရည်တွေနဲ့ ပြောဆိုပြီး  နိုင်ငံတကာက မြန်မာပြည်ကို ကယ်တင်ဖို့ တောင်းဆိုခဲ့တာ၊ မိုက်ကယ်ဂျက်ဆင်ရဲ့ Heal The World  သီချင်းကို သင်္ကတေဘာသာနဲ့သီဆိုပြခဲ့တာကြောင့် လူသိများထ ထင်ရှားသွားခဲ့တာပါ။\n\nဒါကြောင့် ထိုင်းနိုင်ငံမှာကျင်းပတဲ့ Miss Grand Internationalပြိုင်ပွဲကျင်းပရေးအဖွဲ့ ဒါရိုက်တာ မစ္စတာ နဝပ်အစ်ဆလာကိုင်းဆင်က ဟန်လေးရဲ့ သတင်းစာရှင်းပွဲကို ပြီးခဲ့တဲ့ မတ်လ၃၁ ရက်နေ့က စီစဉ်ပေးခဲ့ပါတယ်။\n\nအဆိုပါ သတင်းစာရှင်းပွဲမှာ ဒါရိုက်တာ မစ္စတာနဝပ်က - ဟန်လေးဟာ Miss Grand International မယ်ပြိုင်ပွဲမှာ အာဏာသိမ်းစစ်ကောင်စီကို ဆန့်ကျင်ကြောင်းပြသခဲ့တာကြောင့် လောလောဆယ်မြန်မာပြည်ပြန်ရင် သူ့ဘဝလုံခြုံမှုရှိတော့မှာမဟုတ်ကြောင်း၊ မြန်မာနိုင်ငံလေကြောင်း လိုင်း လည်းပိတ်ထားတာမို့ သူဟာ  ပြန်လို့မရကြောင်း၊ ထိုင်းမှာနေစဉ် သူရဲ့စားဝတ်နေရေး ကိစ္စ အဝဝကိုပြိုင်ပွဲကျင်းပရေးကော်မတီက တာဝန်ယူသွားမှာဖြစ်ပြီး သူ့ အတွက်  အလုပ်သမားကတ်ရဖို့ လျှောက်ထားပေးနေတယ်လို့ ပြောပါတယ်။ သူ့ကို ကူညီထောက်ပံ့ကူညီဖို့၊ နိုင်ငံရေးခိုလှုံခွင့်ပေးဖို့ အနည်းဆုံးနိုင်ငံ ၄ ခုက ဆက်သွယ်လာပေမယ့် သူမကတော့ ထိုင်းမှာဘဲ နေမယ်လို့ ဆုံးဖြတ်ကြောင်း၊ သူ့အတွက် ထောက်ပံ့ကူညီငွေကို Miss Grand International အဖွဲ့ကရော သူမကိုယ်တိုင်ကပါ လက်ခံဖို့ငြင်းပယ်ပြီး မြန်မာပြည်သူတွေကို ကူညီမယ့် အဖွဲ့အစည်းတွေကိုသာ ကူညီပေးဖို့  မစ္စတာနဝပ်က သတင်းစာရှင်းပွဲမှာ ပြောသွားပါတယ်။",
    "datetime": "2021-04-02T10:33:29.255Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455802-hanlay-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455794",
    "post_id": "113483134124452_127846532688112",
    "source": "DVB",
    "title": "မြန်မာနိုင်ငံကို အမြန်ဆုံးကယ်တင်ပေးရန် အလှမယ်ဟန်လေး ကုလသမဂ္ဂကို တောင်းဆို"
  },
  {
    "id": "455796",
    "content": "ကချင်ပြည်နယ် နမ္မတီးမြို့အဝင်က ကျောက်တောင်ကုန်းအဆင်းမှာ အကြမ်းဖက်စစ်ကောင်စီတပ်ဖွဲ့ဝင် ၇ ဦးခန့် လိုက်ပါလာတဲ့ စစ်တပ်ပိုင်မော်တော်ယာဉ်တစ်စီး လျှပ်စစ်မီးတိုင်အား အရှိန်မထိန်းနိုင်ဘဲ ဝင်ရောက်တိုက်မိတယ်လို့ နမ္မတီးဒေသခံတစ်ဦးက ပြောပါတယ်။\n\nဖြစ်စဉ်ကြောင့် ထိခိုက်ဒဏ်ရာရသူမရှိဘဲ ဓာတ်တိုင်တော့ ကြိုးသွားခဲ့တယ်လို့ သိရပါတယ်။\n\nအဲဒီနေရာဟာ မြစ်ကြီးနား-မန္တလေး အဝေးပြေးလမ်းမကြီးဖြစ်တာကြောင့် အချိန်အတော်ကြာ ကားတွေ ရှောင်ကွင်းသွားလာခဲ့ရတယ်လို့ ဒေသခံအချို့က ပြောပါတယ်။\n\n\n\nး",
    "datetime": "2021-04-02T10:31:56.257Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455797-165747651_1204951613293899_6442333871096202578_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455796",
    "post_id": "113483134124452_127846562688109",
    "source": "DVB",
    "title": "အကြမ်းဖက်စစ်တပ် ကားတစ်စီး လမ်းချော်ပြီး ဓာတ်မီးတိုင်ဝင်တိုက်"
  },
  {
    "id": "455807",
    "content": "မွန်ပြည်နယ်၊ ဘီးလင်းမြို့နယ် ဇုတ်သုပ်နဲ့ ဝဲကလာရွာကြားမှာ ဧပြီ ၁ ရက် ည ၁၁ နာရီလောက်က မိုင်းပေါက်ကွဲပြီး  အသက် ၁၀ နှစ်အရွယ် ကလေးငယ် အပါဝင်   ၃  ယောက်သေဆုံးခဲ့ကာ ဒဏ်ရာရသူ အယောက် ၃၀ ဦးထက်မနည်း ရှိခဲ့တယ်လို့ လူမှုကယ်ဆယ်ရေးအဖွဲ့တွေက ဒီဗွီဘီကို အတည်ပြုပါတယ်။\n\nအဲဒီရွာ နှစ်ရွာအကြား စားကျက်မြေမှာ အကြမ်းဖက်စစ်တပ်က  ဖွဲ့စည်းပေးထားတဲ့ ပြည်သူ့စစ်အဖွဲ့က ဦးဆောင်ပြီး လောင်းကစားဝိုင်းပေးထားရာမှ မိုင်းပေါက်ကွဲမှု ဖြစ်ပွားခဲ့တာပါ။\n\nဒီလောင်းကစားဝိုင်းကိုတော့ ညစဉ် အဲဒီဒေသက ပြည်သူ ထောင်ချီ လာရောက်နေတယ်လို့ ဒေသခံတွေက ပြောပါတယ်။",
    "datetime": "2021-04-02T10:52:20.133Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455813-167903017_1570982909899305_1530783438744233795_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455807",
    "post_id": "113483134124452_127853859354046",
    "source": "DVB",
    "title": "ဘီးလင်းမြို့နယ်၌ မိုင်းပေါက်ကွဲပြီး ၃ ဦး သေဆုံး၊ ၃၀ ဦးထက်မနည်း ဒဏ်ရာရ"
  },
  {
    "id": "455818",
    "content": "ရန်ကုန် အင်းစိန်မြို့နယ် (၁၀)မိုင်ကုန်းဈေးမှာ ဒီနေ့ ဧပြီ ၂ ရက်နေ့မနက်က သတင်းယူဖို့ ရောက်ရှိနေတဲ့ CNN နိုင်ငံတကာ သတင်းထောက်ချုပ် Clarissa Ward နဲ့အဖွဲ့ အင်တာဗျုးမေးမြန်းခဲ့တဲ့ ဆိုင်ရှင်အမျိုးသမီး ၂ ဦးကို CNN အဖွဲ့ ပြန်သွားပြီးချင်း ဖမ်းဆီးခေါ်ဆောင်သွားတယ်လို့ မျက်မြင်ဒေသခံတွေက ပြောပါတယ်။\n\nဒါ့အပြင် မင်္ဂလာဒုံဈေးမှာလည်း အင်တာဗျုးဖြေဆိုခဲ့တဲ့ ပြည်သူ ၂ ယောက်လည်း ထိန်းသိမ်းခံရတယ်လို့ သိရပါတယ်။\n\nCNN သတင်းထောက်နဲ့အဖွဲ့ဟာ ဒီနေ့မှာတော့ ရွှေတိဂုံစေတီတော်၊ အင်းစိန် စော်ဘွားကြီးကုန်း၊ မင်္ဂလာဒုံဈေးနဲ့ ရန်ကုန်မြို့လယ်နေရာတွေကို လှည့်ပတ်သွားရောက်ခဲ့တာကို တွေ့ရပါတယ်။",
    "datetime": "2021-04-02T10:56:20.131Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455825-166835307_3820948304638458_6372655381019682233_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455818",
    "post_id": "113483134124452_127853849354047",
    "source": "DVB",
    "title": "CNN သတင်းထောက်ကို အင်တာဗျုးဖြေဆိုခဲ့သည့် ပြည်သူအချို့ ဖမ်းဆီးထိန်းသိမ်းခံရ"
  },
  {
    "id": "455819",
    "content": "ရန်ကုန် အင်းစိန်မြို့နယ် (၁၀)မိုင်ကုန်းဈေးမှာ ဒီနေ့ ဧပြီ ၂ ရက်နေ့မနက်က သတင်းယူဖို့ ရောက်ရှိနေတဲ့ CNN နိုင်ငံတကာ သတင်းထောက်ချုပ် Clarissa Ward နဲ့အဖွဲ့ အင်တာဗျုးမေးမြန်းခဲ့တဲ့ ဆိုင်ရှင်အမျိုးသမီး ၂ ဦးကို CNN အဖွဲ့ ပြန်သွားပြီးချင်း ဖမ်းဆီးခေါ်ဆောင်သွားတယ်လို့ မျက်မြင်ဒေသခံတွေက ပြောပါတယ်။\n\nဒါ့အပြင် မင်္ဂလာဒုံဈေးမှာလည်း အင်တာဗျုးဖြေဆိုခဲ့တဲ့ ပြည်သူ ၂ ယောက်လည်း ထိန်းသိမ်းခံရတယ်လို့ သိရပါတယ်။\n\nCNN သတင်းထောက်နဲ့အဖွဲ့ဟာ ဒီနေ့မှာတော့ ရွှေတိဂုံစေတီတော်၊ အင်းစိန် စော်ဘွားကြီးကုန်း၊ မင်္ဂလာဒုံဈေးနဲ့ ရန်ကုန်မြို့လယ်နေရာတွေကို လှည့်ပတ်သွားရောက်ခဲ့တာကို တွေ့ရပါတယ်။",
    "datetime": "2021-04-02T10:59:20.128Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455834-166835307_3820948304638458_6372655381019682233_n-1-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455819",
    "post_id": "113483134124452_127853892687376",
    "source": "DVB",
    "title": "CNN သတင်းထောက်ကို အင်တာဗျုးဖြေဆိုခဲ့သည့် ပြည်သူအချို့ ဖမ်းဆီးထိန်းသိမ်းခံရ"
  },
  {
    "id": "455837",
    "content": "ကချင်ပြည်နယ်၊ မြစ်ကြီးနားမြို့ အေးစေတီရပ်ကွက်မှာ မတ်လ ၂၉ ရက် မနက်က ဆန္ဒပြနေတဲ့ပြည်သူတွေကို ရဲနဲ့ စစ်တပ်က  အကြမ်းဖက်ဖြိုခွဲစဉ်  သတင်းရိုက်ကူးနေတဲ့ သတင်းသမား ၂ ယောက် အကြမ်းဖက်ရိုက်နှက် ဖမ်းဆီးခံခဲ့ရပြီး ဧပြီ ၁ ရက်နေ့မှာ ပုဒ်မ၅၀၅-ကနဲ့  တရားရုံး ရမန်ယူခဲ့တယ်လို့ သိရပါတယ်။\n\n“တရားတော့မစွဲသေးဘူး ရဲရဲ့ ချုပ်ရက်အတိုင်း မချုပ်နိုင်တော့လို့ တရားရုံးရဲ့ ချုပ်မိန့်နဲ့ ရမန် (ချုပ်ရက်) ယူထားတယ်။ မတ်လ ၉ ရက်နေ့မှ အမှုတင်မှာပေါ့။ ရဲစခန်းမှာပဲ ရဲကဖမ်းထားပြီး တရားစွဲနိုင်ဖို့ သက်သေတွေစုဆောင်း အမှုတည်ဆောက်ပြီးမှ တရားရုံးပို့မှာပါ” လို့ လိုက်ပါဆောင်ရွက်ပေးနေသူ တရားလွှတ်တော်ရှေ့နေက ပြောပါတယ်။\n\nမြစ်ကြီးနားအခြေစိုက် Kachin Waves သတင်းဌာနက သတင်းထောက် ကိုလရော်နဲ့ The 74 Media မှ သတင်းထောက်မချန်ဘူတို့က မိမိတို့ဟာ ဆန္ဒပြသူတွေမဟုတ်ဘဲ သတင်းထောက်တွေဖြစ်ကြောင်း ဖမ်းဆီးတဲ့ ရဲနဲ့ စစ်တပ်ကို ပြောခဲ့ပေမဲ့  သတင်းသမားတွေကို ​ပိုပြီးရိုက်ရမယ်လို့ပြောဆိုကာ ဖမ်းဆီးရိုက်နှက်ခေါ်ဆောင်သွားတယ်လို့ မျက်မြင်တွေ့သူက ပြန်ပြောပြပါတယ်။\n\nရာဇသတ်ကြီးပုဒ်မ ၅၀၅ (က) ဆူပူလှုံဆော်မှုဟာ ပြစ်မှုထင်ရှားကြောင်း စီရင်ခံရပါက ထောင်ဒဏ် ၃နှစ်အထိ ပြစ်ဒဏ်ကျခံရနိုင်ကြောင်း သိရပါတယ်။\n\nမြစ်ကြီးနားမြို့မှာ ဖေဖော်ဝါရီ  ၁၄ ရက်ကလည်း သတင်းထောက် ၅ ယောက်၊ ဖေဖော်ဝါရီ ၂၈ ရက်မှာ သတင်းထောက် ၁ ယောက် သတင်းရယူစဉ် ဖမ်းဆီးခံရပြီး PCG (ကချင်ငြိမ်းချမ်းရေးအကျိုးတော်ဆောင်အဖွဲ့) ကနေ ကြားဝင်ညှိနှိုင်းမှုနဲ့ ပြန်လွတ်လာခဲ့ပါတယ်။",
    "datetime": "2021-04-02T11:08:10.026Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455838-kachin-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455837",
    "post_id": "113483134124452_127855652687200",
    "source": "DVB",
    "title": "ဖမ်းဆီးခံ မြစ်ကြီးနားအခြေစိုက် သတင်းသမား ၂ ဦးကို ပုဒ်မ ၅၀၅ (က) ဖြင့် ရမန်ယူ"
  },
  {
    "id": "455840",
    "content": "အကြမ်းဖက်စစ်အုပ်စုနှင့် ပူးပေါင်းတဲ့ နည်းပညာတက္ကသိုလ် ဆရာ၊ ဆရာမတွေကို ပြည်သူ့ သစ္စာဖောက်အဖြစ် မော်လမြိုင်နည်းပညာတက္ကသိုလ် ကျောင်းသားထုက ကြေညာလိုက်ပါတယ်။\n\nမော်လမြိုင်နည်းပညာတက္ကသိုလ် ကျောင်းသားတွေဟာ CDM မပါသေးတဲ့ ဆရာ၊ ဆရာမတွေအနေနဲ့ ကျောင်းသားပြည်သူတွေနဲ့  ပူးပေါင်းပေးဖို့ အကြိမ်ကြိမ် တောင်းဆို တာလုပ်ဆောင်ပြီးနောက် အခုလို ထုတ်ပြန်လိုက်တာပါ။\n\nဧပြီ ၂ ရက်နေ့အထိ ထုတ်ပြန်မှုအရ Civil ၊ EC ၊ အင်္ဂလိပ်စာနဲ့ IT ဌာနက ပါမောက္ခ၊ ဌာနမှူးတွေ အပါအဝင် ဆရာ၊ ဆရာမ ၃၈ ဦးကို ပြည်သူ့ သစ္စာဖောက်အဖြစ် ကြေညာလိုက်တာပါ။\n\nမော်လမြိုင်နည်းပညာတက္ကသိုလ် ကျောင်းသားတွေဟာ အကြမ်းဖက် စစ်ကောင်စီကို လမ်းပေါ်ထွက် ဆန္ဒထုတ်ဖော်တာတွေ လုပ်ဆောင်နေသလို ရတဲ့နည်းနဲ့ တော်လှန်နေကြတာပါ။",
    "datetime": "2021-04-02T11:18:15.216Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455841-167499352_1570951553235774_6206319830712927159_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455840",
    "post_id": "113483134124452_127857246020374",
    "source": "DVB",
    "title": "အကြမ်းဖက်စစ်အုပ်စုနှင့်ပူးပေါင်းသည့် မော်လမြိုင်နည်းပညာတက္ကသိုလ် ဆရာ၊ ဆရာမ ၃၈ ဦး ကို ပြည်သူ့သစ္စာဖောက်အဖြစ် ကြေညာ"
  },
  {
    "id": "455852",
    "content": "ဧရာဝတီတိုင်း၊ မအူပင်မြို့ အခြေစိုက် ကရုဏာလူမှုကူညီရေးအသင်းရဲ့ ရုံးခန်းကို အကြမ်းဖက်စစ်အုပ်စုက ဓားကိုင်ပြီး ဝင်ရောက်သောင်းကျန်းခဲ့လို့ အသင်းသား Volunteer လူငယ်တွေ အသက်အန္တရာယ်နဲ့ လုံခြုံရေးကို စိုးရိမ်နေရတဲ့အတွက်  အသင်းက ဆောင်ရွက် ကူညီပေးနေတဲ့ လုပ်ငန်းအားလုံးကို ဧပြီ ၂ ရက်ကစတင်ပြီး ရပ်ဆိုင်းလိုက်ကြောင်း ထုတ်ပြန်ကြေညာပါတယ်။\n\nကရုဏာလူမှုရေးအဖွဲ့ရုံးခန်းကို အကြမ်းဖက်စစ်အုပ်စုနဲ့  ပတ်သက်သူတွေက ရဲနဲ့ စစ်တပ်ခေါ်လာပြီး  မတ်လ ၃၁ ရက်နေ့ ညနေ ၄ နာရီလောက်မှာ လာရောက်ဖျက်ဆီးခဲ့သလို  အသင်းသား လူငယ် ၁ ဦးကိုလည်း ပါးရိုက်သွားခဲ့တာဖြစ်ပါတယ်။\n\nကရုဏာလူမှုရေးအဖွဲ့ဟာ အကြမ်းဖက်စစ်အုပ်စုအပါအဝင် မိသားစုတွေကို ကျန်းမာရေးကိစ္စတွေနဲ့ နာရေးကိစ္စတွေမှာ အကူညီမပေးဘူးလို့ ကြေညာထားတဲ့ အဖွဲ့တွေထဲက  တစ်ဖွဲ့ဖြစ်ပါတယ်။ ကရုဏာအဖွဲ့က  ခေါင်းဆောင်တစ်ဦးကိုလည်း  အကြမ်းဖက်စစ်အုပ်စုက ဖမ်းဆီးတရားစွဲဆိုထားပါတယ်။\n\nမအူပင်မြို့ အခြေစိုက် ကရုဏာလူမှုကူညီရေးအသင်းကို ၂၀၀၉ ခုနှစ်ကစတင်ပြီး မအူပင်မြို့သူမြို့သားတွေရဲ့ လူမှုရေး၊ ကျန်းမာရေး၊ သာရေး၊နာရေးနဲ့ ဘာသာရေးကိစ္စတွေ ဆောင်ရွက်နေတဲ့ အဖွဲ့အစည်းဖြစ်ကြောင်း အသင်းရဲ့ ထုတ်ပြန်ချက်မှာ ရေးသားဖော်ပြထားပါတယ်။",
    "datetime": "2021-04-02T11:26:48.877Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455853-165684037_3914891668577793_8690925800341825833_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455852",
    "post_id": "113483134124452_127860502686715",
    "source": "DVB",
    "title": "မအူပင်မြို့ ကရုဏာလူမှုကူညီရေးအသင်း လုပ်ငန်းများရပ်ဆိုင်း"
  },
  {
    "id": "455857",
    "content": "တောင်ကိုရီးယားဘဏ် Shinhan Bank ရန်ကုန်ဘဏ်ခွဲရဲ့ ကြိုပို့ယာဉ်ကို အကြမ်းဖက်စစ်တပ်က ပစ်ခတ်ရာ ဦးခေါင်းကျည်ထိမှန်ဒဏ်ရာရခဲ့တဲ့ ဘဏ်ဝန်ထမ်း မစုစုကြည်ရဲ့  နာရေးကို ဧပြီ ၂ရက်နေ့ ကပြုလုပ်ခဲ့ပါတယ်။\n\nမတ်လ ၃၁ ရက်ညနေပိုင်းက မစုစုကြည် လိုက်ပါလာတဲ့ ဘဏ်ဝန်ထမ်းကြိုပို့ယာဉ်မှာ ရန်ကုန် ဗဟန်းမြို့နယ် ဦးချစ်မောင်လမ်းအတိုင်း မောင်းနှင်လာစဉ် အကြမ်းဖက်စစ်တပ်က ပစ်ခတ်ရာ ဦးခေါင်းကျည်ထိမှန်ဒဏ်ရာရခဲ့တာပါ။\n\nမစုစုကြည်ကို ရန်ကုန်ဆေးရုံကြီးမှာ ပို့ဆောင်ကုသနေစဉ် ယနေ့ ဧပြီ ၂ ရက် မနက် ၉ နာရီခန့်လောက်မှာ ကွယ်လွန်ခဲ့တာဖြစ်ပါတယ်။\n\nPhoto - Kaung Sat / MPA",
    "datetime": "2021-04-02T14:53:01.932Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455868-11-1-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455857",
    "post_id": "113483134124452_127910009348431",
    "source": "DVB",
    "title": "ဦးခေါင်းကျည်ထိမှန် ကွယ်လွန်သွားသည့် ကိုရီးယားဘဏ်ဝန်ထမ်း မစုစုကြည်၏ ဈာပန"
  },
  {
    "id": "455872",
    "content": "စစ်တပ်ရဲ့ အာဏာသိမ်းလုပ်ရပ်ကို ကန့်ကွက်ရှုတ်ချတဲ့အနေနဲ့ ဆေးလောကသား တွေ စတင်ခဲ့တဲ့ အာဏာဖီဆန်ရေးလှုပ်ရှားမှု (Civil Disobedience Movement) မှာ မပါဝင်တဲ့ သူနာပြုတက္ကသိုလ်ရန်ကုန် ပါမောက္ခချုပ်အပါအဝင် သင်ကြားရေးဆရာမ ၂၅ယောက် ရဲ့ စာရင်းကို သူနာပြုတက္ကသိုလ်ကျောင်းသားများ သမဂ္ဂက ထုတ်ပြန်လိုက်ပါတယ်။\n\nဒီထုတ်ပြန်ချက်ထဲမှာတော့ သုနာပြုတက္ကသိုလ်ရန်ကုန် ပါမောက္ခချုပ် ဒေါက်တာ တင်တင်ကျော်၊ ဒုတိယ ပါမောက္ခချုပ် ဒေါက်တာ မြင့်မြင့်နွယ်၊ ပါမောက္ခ(ဌာနမှူး) ဒေါက်တာ ဝေဝေဦးတို့အပါအဝင် ကထိက၊ လက်ထောက်ကတိက၊ နည်းပြ၊ ဒုနည်းပြ စတဲ့ ရာ ထူးအဆင့်တွေနဲ့တကွ ဖော်ပြထားခဲ့တာ ဖြစ်ပါတယ်။\n\nဒါ့အပြင် ဒီစာရင်းထဲမှာ ပါဝင်နေတဲ့ စစ်အုပ်စုနောက်လိုက် လောက်ကောင်တွေဟာ သူနာပြုတက္ကသိုလ်ရန်ကုန်နဲ့ ဒီကနေ့မှစ ဘယ်လိုအကြောင်းနဲ့မှ မသက်ဆိုင်တော့ကြောင်းနဲ့ လက်ရှိပြည်သူတရပ်လုံး ရင်ဆိုင်နေကြရတဲ့ နွေဦးတော်လှန်ရေးအောင်မြင်စွာ တော်လှန်တိုက်ထုတ်ပြီးတဲ့အခါ သူတို့ကို ထိထိရောက်ရောက် အရေးယူသွားဖို့ ကျောင်းသားထုက အစွမ်းကုန် ကြိုးစားသွားမယ်လို့ ဖော်ပြထားပါတယ်။\n\nမြန်မာနိုင်ငံမှာ ဖေဖော်ဝါရီ ၁ ရက်နေ့  မနက်အစောပိုင်းက နိုင်ငံတော် သမ္မတ ဦးဝင်းမြင့်၊  နိုင်ငံတော်အတိုင်ပင်ခံပုဂ္ဂိုလ် ဒေါ်အောင်ဆန်းစုကြည်နဲ့ အစိုးရခေါင်းဆောင်ပိုင်းတချို့ကို စစ်တပ်က ဖမ်းဆီးလိုက်ကာ နိုင်ငံတော်အာဏာသိမ်းယူလိုက်ပြီးနောက် တနေ့မှာပဲ ပြည်သူတွေဟာ ညစဉ်သံပုံးတီးဆန့်ကျင်တာတွေ၊ ဖယောင်းတိုင်မီးထွန်းဆုတောင်းပွဲတွေ၊ လူမဲ့သပိတ်၊ လမ်းမပေါ်က ကားဟွန်းတီးသပိတ် စတဲ့ နည်းလမ်းအမျိုးမျိုး အသုံးပြုကာ အကြမ်းမဖက်တဲ့နည်းတွေနဲ့ ဆန္ဒပြနေကြတာပါ။\n\nတဆက်တည်းမှာပဲ စစ်တပ်ရဲ့ အာဏာသိမ်းလုပ်ရပ်ကို ကန့်ကွက်ရှုတ်ချတဲ့အနေ နဲ့ ဆေးလောကသားတွေက စတင်ကာ  အာဏာဖီဆန်ရေးလှုပ်ရှားမှု (Civil Disobedience Movement)ကို လုပ်ဆောင်နေကြတာ ဖြစ်ပြီး လက်ရှိမှာတော့ တခြား ကဏ္ဍအသီးသီးက ပြည်သူ့ဝန်ထမ်းတွေ၊ အနုပညာရှင်တွေ၊ ပြည်သူတွေကပါ ပူးပေါင်း ပါဝင်လှုပ်ရှားနေကြတာပါ။\n\nနောက်ပိုင်းမှာတော့ နိုင်ငံတဝန်း စစ်အာဏာရှင်ဆန့်ကျင်ရေး ဆန္ဒပြပွဲတွေမှာ ပြည်သူတွေ မြို့ရွာအနှံ့ ပါဝင်နေခဲ့ကြပြီး စစ်တပ်နဲ့ ရဲတပ်ဖွဲ့ဝင်တွေက အကြမ်းဖက် ပစ်ခတ်နှိမ်နင်းမှုတွေနဲ့ ကျဆုံးမှုတွေ၊ ဖမ်းဆီးထိန်းသိမ်း တရားစွဲဆိုခံရတာတွေနဲ့အတူ အခြေအနေတွေ ပိုမိုတင်းမာလာနေခဲ့တာ ဖြစ်ပါတယ်။\n\nပြည်သူတရပ်လုံးက လက်မခံပဲ ဝိုင်းဝန်းဆန့်ကျင်ခဲ့ကြတဲ့ စစ်အာဏာရှင်ဆန့်ကျင် နွေဦးတော်လှန်ရေး ကာလဟာ ၂ လကျော်ရှိခဲ့ပြီဖြစ်ကာ လက်ရှိအချိန်ထိ ကျဆုံးသူပေါင်း ၅၅၀ ထိ ရှိနေခဲ့ပြီ ဖြစ်ပါတယ်။",
    "datetime": "2021-04-03T02:39:18.633Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455873-166117816_1842378389263512_2282820686016769299_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455872",
    "post_id": "113483134124452_128076982665067",
    "source": "DVB",
    "title": "CDM မပါသည့် သူနာပြုတက္ကသိုလ်ရန်ကုန် ပါချုပ်အပါအဝင် ဆရာမ ၂၅ ဦး စာရင်းထုတ်ပြန်"
  },
  {
    "id": "455875",
    "content": "မြန်မာပြည်တွင်း ပုဂ္ဂလိကဘဏ်တခုဖြစ်တဲ့ ရိုးမဘဏ်က ချေးငွေရယူထားသူတွေ ပြန်လည်ပေးဆပ်ရမယ့် ကာလကို အခုဧပြီလကုန်ထိ ဆိုင်းငံ့လိုက်တယ်လို့ ထုတ်ပြန် ထားပါတယ်။\n\nဒီထုတ်ပြန်ချက်ထဲမှာတော့ ကိုဗစ်-၁၉  ကပ်ရောဂါသက်ရောက်မှုနဲ့ လတ်တလော အခြေအနေတွေကြောင့် အခက်အခဲဖြစ်နေကြတဲ့ Customer တွေကို ပံ့ပိုးကူညီနိုင်ဖို့ ရိုး မဘဏ်အနေနဲ့ ချေးငွေ ပြန်လည်ပေးဆပ်မှုအစီအစဉ်ကို တိုးမြှင့်ပေးလိုက်တာလို့ ဖော်ပြပါတယ်။\n\nခုလိုချေးငွေပြန်လည်ပေးအပ်မှု ဆိုင်းငံ့ခြင်းအစီအစဉ်မှာ ပြီးခဲ့တဲ့ ဖေဖော်ဝါရီ ၁ ရက်နေ့မှာ ချေးငွေပြန်လည်ပေးဆပ်ဖို့ ရက်ပေါင်း ၈၉ ရက်အထိ ပျက်ကွက်တဲ့ Customer တွေလည်း အကျုံးဝင်ပြီး ဖေဖော်ဝါရီ၊ မတ်၊ ဧပြီ ၃ လအတွက် ချေးငွေ ပြန်လည်ပေးဆပ်မှု နောက်ကျကြေးတွေကိုလည်း ကောက်ခံမှာမဟုတ်ဘူးလို့ ဆိုပါတယ်။\n\nမြန်မာနိုင်ငံအတွင်းက အသေးစားနဲ့အလတ်စား လုပ်ငန်းတွေကို ငွေထုတ်ချေးရာမှာ အကူအညီရစေဖို့ နိုင်ငံတကာ ငွေကြေးအဖွဲ့အစည်းတခုဖြစ်တဲ့ IFC က ၂၀၁၄ ခုနှစ်မှာ  ရိုးမဘဏ်ကို ငွေထုတ်ချေးခဲ့ပါတယ်။ အဲဒီနောက် ၂၀၁၉ ခုနှစ်မှာတော့ IFC ရဲ့ ချေးငွေတွေကို ရိုးမဘဏ်ရဲ့ အစုရှယ်ယာအဖြစ် အသွင်ပြောင်းလဲခဲ့တာကြောင့် ရိုးမဘဏ်ဟာ မြန်မာနိုင်ငံမှာ ပထမဦးဆုံး နိုင်ငံခြားရင်းနှီးမြှုပ်နှံမှု ပြုလုပ်တဲ့ ပုဂ္ဂလိကဘဏ်တခု ဖြစ်လာခဲ့တာပါ။\n\nဒါ့အပြင် GIC (Greenwood Capital Pte Ltd) နဲ့ Norfund တို့ကလည်း ၂၀၂၀ ပြည့်နှစ်အစောပိုင်းက ရိုးမဘဏ်မှာ ငွေကျပ် ၁၃၀ ဘီလီယံ တန်ဖိုးရှိတဲ့ အစုရှယ်ယာတွေ ထည့်ဝင် ရင်းနှီးမြှုပ်နှံထားတယ်လို့ ရိုးမဘဏ်ရဲ့ ဝက်ဘ်ဆိုက်ဒ်စာမျက်နှာပေါ်မှာ ဖော်ပြထားပါတယ်။\n\nလတ်တလောမှာတော့ စစ်အာဏာသိမ်းမှု ၂ လအကြာ မြန်မာနိုင်ငံမှာ ကုန်သွယ် ရေးလုပ်ငန်းတွေ ရပ်ဆိုင်းတာတွေ၊ ပုဂ္ဂလိကဘဏ်တွေ ပိတ်ထားရပြီး အင်တာနက်လိုင်းတွေပါ ပိတ်ထားတဲ့အတွက် ငွေပေးငွေယူလုပ်ငန်းတွေ၊ အွန်လိုင်းအရောင်းအဝယ်နဲ့ ငွေ ကြေးစီးဆင်းမှုတွေ ထိခိုက်လာတဲ့အပြင် အများပြည်သူတွေကြား လည်ပတ်သုံးစွဲနေတဲ့ ငွေကြေးထုတ်ယူရရှိနိုင်ဖို့ အခက်အခဲတွေနဲ့ပါ ရင်ဆိုင်နေကြရတာ ဖြစ်ပါတယ်။",
    "datetime": "2021-04-03T02:45:06.538Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455876-167130387_2324470374354695_2549005811064581247_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455875",
    "post_id": "113483134124452_128078985998200",
    "source": "DVB",
    "title": "ရိုးမဘဏ်က ချေးငွေပြန်ဆပ်ရမည့် ကာလကို ဧပြီလကုန်ထိ ဆိုင်းငံ့"
  },
  {
    "id": "455878",
    "content": "မြန်မာနိုင်ငံမှာ စစ်အာဏာသိမ်းမှု ၂ လကျော်အကြာ စစ်တပ်နဲ့ ရဲတွေက အကြမ်း ဖက်ဖြိုခွင်းမှုတွေကြောင့် ကျဆုံးပြည်သူပေါင်း ၅၅၀ ယောက်ထိ ရှိလာခဲ့ပြီလို့ နိုင်ငံရေး အကျဉ်းသားများ ကူညီစောင့်ရှောက်ရေးအသင်း (အေအေပီပီ) က ထုတ်ပြန်ပါတယ်။\n\nဒီစာရင်းဟာ ပြီးခဲ့တဲ့ ဖေဖော်ဝါရီ ၁ ရက်မှ ဧပြီ ၂ ရက်အထိ မှတ်တမ်းပြုစုထားတာဖြစ်ပြီး ဒီအရေအတွက်ဟာ အေအေပီပီက ကောက်ယူရရှိထားတဲ့ အရေအတွက်ဖြစ်ပြီး အမှန်တကယ်ကျဆုံးသူတွေဟာ ဒီ့ထက် ပိုများနေနိုင်ကြောင်းလည်း ဖော်ပြထားပါတယ်။\n\nဖမ်းဆီးချုပ်နှောင်ခံထားရသူ စုစုပေါင်းကတော့ ၂၇၅၁ ယောက် ရှိနေခဲ့ပြီဖြစ်ကာ အဲဒီထဲက ၃၈ ယောက်ကတော့ ထောင်ဒဏ်ချမှတ် အမှုဖွင့်ခံထားရပြီး ဖမ်းဝရမ်း ထုတ်ခံထားရတဲ့အတွက် တိမ်းရှောင်နေသူ ၁၂၆ ယောက်နဲ့ ခုရက်ပိုင်းတွေအတွင်း ပြန်လည်လွတ်မြောက်လာသူတွေလည်း ရှိနေပါတယ်။         \n\nဧပြီ ၂ ရက်နေ့မှာလည်း မြန်မာနိုင်ငံတဝှမ်း ပြည်သူတွေဟာ အင်တိုက်အားတိုက် စစ်အာဏာရှင်ကို ဆက်လက်ဆန့်ကျင်ဆန္ဒထုတ်ဖော်ခဲ့ကြပြီး ရန်ကုန်မြို့နေရာအနှံ့မှာတော့ အိမ်ပြန်လာခွင့်မရှိတော့တဲ့ နွေဦးတော်လှန်ရေး သူရဲကောင်းတွေကို ဂုဏ်ပြုတဲ့အနေနဲ့ Flower Strike တွေကို ပြုလုပ်ခဲ့ကြပါတယ်။\n\nဒါ့အပြင် မနက်အစောပိုင်း ၂ နာရီအချိန်လောက်က အကြမ်းဖက်စစ်အုပ်စု လက်ပါးစေ စစ်သားနဲ့ ရဲတွေဟာ စစ်ကိုင်းတိုင်း၊ တမူးမြို့နယ်၊ ၁၃ ရပ်ကွက်ရှိ ပြည်သူ့သပိတ်ခံတပ်တွေကို စီးနင်းခဲ့ရာမှာ ပြည်သူတွေဘက်က ပါဝင်ကာကွယ်တဲ့ အာဏာဖီဆန်ရေး လှုပ်ရှားမှု(CDM)ပါဝင်တဲ့ ရဲ ၁ ယောက် ကျဆုံးသွားခဲ့ပြီး သူ့ရဲ့ ရုပ်အလောင်းကို စစ်တပ် နဲ့ ရဲတွေက လုယူသွားခဲ့ကြတယ်လို့ ဆိုပါတယ်။\n\nစစ်ကိုင်းတိုင်း၊ ယင်းမာပင်မြို့နယ်မှာလည်း အခြေအနေတွေ တင်းမာနေခဲ့ပြီး မ နက်အစောပိုင်း ၃ နာရီလောက်က စတင်ကာ သစ်ရွာပင်ကျေးရွာက စစ်အာဏာရှင် ဆန့် ကျင်ရေးသပိတ်ခံတပ်တွေကို စစ်တပ်က အင်အား ၄၀၀ ကျော်နဲ့ ပစ်ခတ်စီးနင်းဖို့ ကြိုး စားခဲ့ကြချိန်မှာ ရွာသားတွေက ပြန်လည်ခုခံကြတဲ့အတွက် ပစ်ခတ်မှုတွေ အကြီးအကျယ် ဖြစ်ပွားခဲ့ပါတယ်။ လက်ရှိမှာတော့ ရွာသား ၃ ယောက် အပြင်းအထန် ထိခိုက်ဒဏ်ရာတွေ ရရှိသွားခဲ့ပြီး ဆေးကုသနိုင်ခြင်းမရှိဘူးလို့ သိရှိရပါတယ်။ ယင်းမာပင်မြို့နယ်၊ သပြေ အေးကျေးရွာမှာတော့ ကျေးရွာဘုန်းကြီးကျောင်းက ဘုန်းကြီးတပါးကို လာရောက်ဖမ်း ဆီးရာမှ ပစ်ခတ်မှုဖြစ်ပွားခဲ့ပြီး ရွာသား ၆ ယောက် ထိခိုက်ဒဏ်ရာရရှိခဲ့ကာ ၁ ယောက်က တော့ စိုးရိမ်ရတဲ့ အခြေအနေမှာ ရှိနေတယ်လို့ ဆိုပါတယ်။ ဒါ့အပြင် ရွာသား ၆ ယောက်ကို ဖမ်းဆီးပြီး ဓားစာခံလုပ်ထားခဲ့ပြီး ဆရာတော်ကို ထုတ်ပေးဖို့ တောင်းဆိုနေတယ်လို့ သိရပါတယ်။\n\nအေအေပီပီအနေနဲ့ လက်ရှိအခြေအနေတွေကို နေ့စဉ် စောင့်ကြည့်မှတ်တမ်းတင် နေတာဖြစ်ပြီး စစ်အာဏာသိမ်းမှုနဲ့ပတ်သက်ပြီး ဖမ်းဆီး၊ တရားစွဲဆို၊ ပြစ်ဒဏ်ချမှတ်ခံ ထားရသူတွေစာရင်းကို နေ့စဉ် ထုတ်ပြန်သွားမယ်လို့ ဆိုပါတယ်။\n\nအရပ်ဘက်အဖွဲ့အစည်းတွေက ခေါင်းဆောင်တွေ၊ အရပ်သားတွေ၊ တက်ကြွလှုပ် ရှားသူတွေ၊ သတင်းသမားတွေ၊ CDM လှုပ်ရှားနေတဲ့ ဝန်ထမ်းတွေစတဲ့ နယ်ပယ်အသီး သီးက ဘယ်သူမဆို ဖမ်းဆီး၊ ထိန်းသိမ်း၊ တရားစွဲဆိုခံထားရတာကို သိရှိပါက ဆက်သွယ် အသိပေး၊ အကြောင်းကြားဖို့လည်း အသိပေးထားပါတယ်။\n\nဒါ့အပြင် ဥပဒေပိုင်းဆိုင်ရာအကူအညီလိုအပ်ပါကလည်း နိုင်ငံရေးအကျဉ်းသားများ ကူညီစောင့်ရှောက်ရေးအသင်း(အေအေပီပီ) မှ  ကိုအောင်ကြီး၊ ဖုန်း - ၀၉၄၅၁၅၂၉၀၀၀ နဲ့ တရားလွှတ်တော်ရှေ့နေ ဒေါ်ခင်သီတာလဲ့လဲ့ထွန်း၊ ဖုန်း -  ၀၉၇၇၄၀၈၁၅၈၅ တို့ကို  ဆက်သွယ်နိုင်ကြောင်းလည်း ဖော်ပြထားပါတယ်။",
    "datetime": "2021-04-03T02:52:15.011Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455879-Flower-strike-2-Apr-21-634x820-1-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455878",
    "post_id": "113483134124452_128081959331236",
    "source": "DVB",
    "title": "အကြမ်းဖက်ဖြိုခွင်းမှုကြောင့် CDM ရဲတဦးအပါအဝင် ကျဆုံးပြည်သူ ၅၅၀ ရှိလာဟု အေအေပီပီ ထုတ်ပြန်"
  },
  {
    "id": "455881",
    "content": "အဲကမ္ဘောဇလေကြောင်းလိုင်း (Air KBZ) နဲ့ မြန်မာအဲဝေးစ်အင်တာနေရှင်နယ်လေကြောင်း လိုင်း (MAI) တို့ အကျိုးတူပူးပေါင်းကာ ရန်ကုန်၊ မန္တလေးမြို့တွေနဲ့ အနောက်ဘက် ရခိုင်ပြည်နယ်မြို့ ၃ မြို့ဆီ လေကြောင်းခရီးစဉ်တွေကို ပျံသန်းပြေးဆွဲသွားမယ်လို့ သိရပါတယ်။\n\nဒီလေကြောင်းခရီးစဉ်တွေကိုတော့ လာမယ့် ဧပြီ ၉ ရက်နေ့ကနေ ၁၉ ရက်နေ့အထိ ပျံသန်း ပြေးဆွဲသွားမယ်လို့ ဆိုပါတယ်။\n\nပြေးဆွဲသွားမယ့် ခရီးစဉ်တွေထဲမှာတော့ ရန်ကုန်-စစ်တွေ-ရန်ကုန်၊ ရန်ကုန်-သံတွဲ-ရန်ကုန်၊ ရန်ကုန်-ကျောက်ဖြူ-ရန်ကုန်၊ ရန်ကုန်-စစ်တွေ-သံတွဲ-ရန်ကုန်၊ ရန်ကုန်-သံတွဲ-မန္တလေး-သံတွဲ- ရန်ကုန်၊ ရန်ကုန်-မန္တလေး-သံတွဲ-ရန်ကုန်၊ ရန်ကုန်-သံတွဲ-မန္တလေး-ရန်ကုန် ခရီးစဉ်တွေ ပါဝင်ပြီး E190 ၊ ATR လေယာဉ်တွေနဲ့ ပြေးဆွဲသွားမယ်လို့ ကြေညာထားပါတယ်။\n\nခရီးစဉ်လက်မှတ်တွေကိုတော့ သက်ဆိုင်ရာ လက်မှတ်အရောင်းကိုယ်စားလှယ်တွေအပါအ ဝင် Air KBZ ရဲ့ Website, Mobile App နဲ့ K7Chatbot တို့ကတဆင့်လည်း ကိုယ်တိုင်ဝယ်ယူ နိုင်မှာ ဖြစ်ပါတယ်။",
    "datetime": "2021-04-03T03:04:15.010Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455883-168029383_4312891675387910_7010249133302660147_n-1-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455881",
    "post_id": "113483134124452_128081939331238",
    "source": "DVB",
    "title": "အဲကမ္ဘောဇနှင့် MAI လေကြောင်းလိုင်းက အနောက်ရခိုင်ပြည်နယ်မြို့ ၃ မြို့သို့ ပျံသန်းပြေးဆွဲမည်"
  },
  {
    "id": "455899",
    "content": "ကရင်ပြည်နယ် မြဝတီမြို့ အမှတ် (၅) ရပ်ကွက် ရေပူကျေးရွာ မြန်မာထိုင်း ချစ်ကြည်ရေးအမှတ်(၂) တံတားအောက်မှာ လုံခြုံရေးယူထားတဲ့ စစ်ကောင်စီလက်ပါးစေ ရဲတပ်ဖွဲ့ကို မတ် ၂ ရက်နေ့ ည ၇ နာရီကျော်မှာ အမည်မသိလူနှစ်ဦးက မော်တော်ဆိုင်ကယ်နဲ့လာပြီး လက်ပစ်ဗုံးနဲ့ တိုက်ခိုက်သွားတာကြောင့် ရဲ ၁ ဦး ဒဏ်ရာရခဲ့တယ်လို့ သိရပါတယ်။\n\nရဲတပ်သား မင်းဇော်ဦးမှာ ယာလက်ဖျံ ဗုံးစထိမှန်သွားပြီး ကရင်ပြည်နယ် မြဝတီခရိုင် သင်္ဃန်းညီနောင်စစ်ဆေးရုံမှာ အတွင်းလူနာ (မစိုးရိမ်ရ) ကုသခံယူနေတယ်လို့ ဒေသခံတဦးက ပြောပါတယ်။\n\nမြန်မာ-ထိုင်းနယ်စပ် မြဝတီမြို့မှာ ၂၀၂၁ ခုနှစ် စစ်ကောင်စီက အာဏာသိမ်းနောက်ပိုင်း ရဲတပ်ဖွဲ့က ပထမဆုံး တိုက်ခိုက်ခံရတာလည်း ဖြစ်ပါတယ်။\n\nမြဝတီမြို့မှာ မကြာခဏ သေနတ်နဲ့ ဗုံးသံတွေကြောင့် ပြည်သူတွေ တိုက်ပွဲဖြစ်မှာ စိုးရိမ်နေကြတယ်လို့ သိရပါတယ်။",
    "datetime": "2021-04-03T03:31:36.867Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455900-167459160_523442062379383_6588184948866861235_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455899",
    "post_id": "113483134124452_128089095997189",
    "source": "DVB",
    "title": "မြဝတီတွင် စစ်ကောင်စီလက်ပါးစေရဲတပ်ဖွဲ့ လက်ပစ်ဗုံးဖြင့်တိုက်ခိုက်ခံရ၊ ရဲ ၁ ဦး ဒဏ်ရာရ"
  },
  {
    "id": "455903",
    "content": "မွန်ပြည်နယ်၊ သထုံမြို့နယ် ပိန္နဲတောကျေးရွာ၊ တလာအောဖိုးကလားမှာ ဧပြီ ၂ ရက်၊ ည ၈ နာရီလောက် ကရင်အမျိုးသားအစည်းအရုံး (ကေအန်ယူ) တပ်မဟာ ၁ လက်အောက်ခံတပ်ရင်းနဲ့ အကြမ်းဖက်စစ်ကောင်စီရဲ့တပ်တို့ တိုက်ပွဲ​ဖြစ်ပွားခဲ့တယ်လို့ တာဝန်ရှိသူတဦးက ဒီဗွီဘီကို ပြောပါတယ်။\n\nကေအန်ယူ တပ်မဟာ ၁ လက်အောက်ခံ တပ်ရင်း ၂ နဲ့ စစ်ကောင်စီရဲ့လှုပ်ရှားစစ်ကြောင်းတို့ မိနစ် ၂၀ လောက် ပစ်ခတ်မှုဖြစ်ပွားခဲ့တာပါ။\n\n\"မိနစ် ၂၀ လောက် တိုက်ပွဲဖြစ်တယ်။ ပိန္နဲတောမှာရှိတဲ့ တပ်စခန်းက လက်နက်ကြီးနဲ့ လှမ်းပစ်တယ်။ ဘယ်နားမှာ ကျလို့ကျတယ်မသိဘူး။ အနားမှာရှိတဲ့ ရွာသူရွာသားတွေအတွက် စိုးရိမ်တယ်။ ထိခိုက်တာရှိမရှိက  မသိရသေးဘူး။ လတ်တလောမှာ စစ်ရေးတင်မာမှုတွေက ရှိနေတယ်\" လို့ တာဝန်ရှိသူက ပြောပါတယ်။\n\nမတ် ၂၇ ရက်နေ့က စစ်ကောင်စီရဲ့တပ်နဲ့ တပ်မဟာ ၅ တို့တိုက်ပွဲဖြစ်ပွားပြီးနောက် စစ်ကောင်စီဘက်က လေကြောင်းပစ်ခတ်မှု​တွေ ပါဝင်လာတဲ့အတွက် အပြစ်မဲ့ပြည်သူတွေ  ထိခိုက်သေဆုံးမှုတွေရှိခဲ့သလို ဒေသခံရွာသူရွာသား ၁၀၀၀၀ နီးပါး ထိုင်းနိုင်ငံဘက်ကို ထွက်ပြေးတိမ်းရှောင်ခဲ့ရပါတယ်။\n\nဧပြီ ၁ ရက်မှ ၃၀ ရက်နေ့အထိ အပစ်အခတ်ရပ်စဲကြောင်း စစ်ကောင်စီက မတ်လ ၃၁ ရက်နေ့က သတင်းထုတ်ပြန်ထားပါတယ်။",
    "datetime": "2021-04-03T03:40:26.783Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455905-166241981_836453427214932_5890592294691465653_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455903",
    "post_id": "113483134124452_128090962663669",
    "source": "DVB",
    "title": "သထုံမြို့နယ်တွင် ကေအန်ယူနှင့် အကြမ်းဖက်စစ်ကောင်စီတပ်တို့ တိုက်ပွဲဖြစ်ပွား"
  },
  {
    "id": "455910",
    "content": "ပြည်သူဘက်က ရပ်တည်ကူညီပေးနေတဲ့ နာမည်ကျော် အနုပညာရှင်တွေနဲ့  social influencer တွေအပါအဝင် လူပုဂ္ဂိုလ်  ၂၀ ကို   ရာဇသတ်ကြီး ပုဒ်မ ၅၀၅ (က) နဲ့ အမှုဖွင့်အရေးယူ ဆောင်ရွက်နေတယ်လို့ အာဏာသိမ်းစစ်ကောင်စီကရဲ့ မီဒီယာတွေက ကြေညာပါတယ်။ \n\nအမှုဖွင့်ခံရတဲ့အထဲမှာ အကယ်ဒမီ မင်းမော်ကွန်း၊ အကယ်ဒမီ အိန္ဒြာကျော်ဇင်၊ Rဇာနည်၊ ရဲတိုက်၊ ကျော်ကျော်နန္ဒ၊ သန္တာလှိုင်၊ ပိုင်ဖြိုးသု၊ ပိုပို၊ ခင်ဝင့်ဝါ၊ ချမ်းချမ်း၊ ချမ်းမြေ့မောင်ချို၊ မိတ်ကပ်မထက်၊ မိတ်ကပ် မေဦး၊ မေတိုးခိုင်၊ ဒေါက်တာ မြဝတ်ရည်၊ မေဇွန်ဝင်း၊ ဖြိုးဖြိုးအောင်၊ ဒေါက်တာ သူရိန်လှိုင်ဝင်း၊  ဇင်သော်နိုင် စသူတို့ ပါဝင်ပါတယ်။\n\nရုပ်ရှင်သရုပ်ဆောင် ပိုင်ဖြိုးသုကတော့ \"ဝရမ်းထုတ်ပြီးမှ ဖမ်းတာမှမဟုတ်တာ။ ဖမ်းချင်ရင်အိမ်ထဲနေနေတဲ့သူကိုတောင် အိမ်တံခါးဖျက် အတင်းအဓမ္မဝင်ဖမ်းတာပဲ။ လမ်း‌ပေါ်ထွက်ဆန္ဒပြမှ ပစ်သတ်တာမှမဟုတ်တာ... သတ်ချင်ရင် သူတို့အိမ်ထဲ သူတို့ နေရှာတဲ့ (၅) နှစ်အရွယ် ကလေးလေးကိုတောင်သေနတ်နဲ့ပစ်သတ်နေတာပဲ.... ဝရမ်းထုတ်သည်ဖြစ်စေ မထုတ်သည်ဖြစ်စေ လက်နက်အားကိုးပြီးပြည်သူကို အနိုင်ကျင့်သတ်ဖြတ်နေတဲ့ စစ်အာဏာရှင်ကို အသက်နဲ့ခန္ဓာမြဲနေသရွေ့ ဆန့်ကျင်သွားမယ်!!! အရေးတော်ပုံအောင်ရမည်\" လို့ လူမှုကွန်ရက်ကနေ ရေးသားတုံ့ပြန်ထားပါတယ်။\n\nအဆိုပါ ပုဂ္ဂိုလ်တွေဟာ လူမှုကွန်ရက် စာမျက်နှာကို အသုံးပြုပြီး နိုင်ငံတော် အုပ်ချုပ်မှုယန္တရားပျက်ပြားစေဖို့ ရည်ရွယ်ချက်နဲ့  နိုင်ငံ့ဝန်ထမ်းတွေကို CDM လှုပ်ရှားမှုမှာ ပါဝင်စေဖို့လှုံ့ဆော်တာ၊ CRPHကို ထောက်ခံတာ စတာတွေကြောင့် အမှုဖွင့်အရေးယူတာလို့  အာဏာသိမ်း စစ်ကောင်စီရဲ့ အာဘော် MRTV နဲ့ မြဝတီ ရုပ်သံတွေကနေ စွပ်စွဲ ထုတ်လွှင့်သွားပါတယ်။\n\nနာမည်ကြီး အနုပညာရှင်တွေဖြစ်ကြတဲ့  အကယ်ဒမီ လူမင်း၊ ပြေတီဦး၊ ဒါရိုက်တာ ဝိုင်း၊  ကိုပေါက်၊ ဏကြီး၊ ဟစ်ဟော့ပ်အဆိုတော် အနဂ္ဂ၊ အဆိုတော် လင်းလင်း၊ အင်းစိန်အောင်စိုး၊ စီစဉ်တင်ဆက်သူ ကိုမောင်မောင်အေးနဲ့ အိမ့်ပိုးဥ (ခ) အိပန်ဆယ်လို စသူတွေလည်း ပုဒ်မ ၅၀၅ (က ) နဲ့ တရားစွဲခံထားရပြီး အကယ်ဒမီ လူမင်းကတော့ ဖမ်းဆီးခံထားရပါတယ်။",
    "datetime": "2021-04-03T04:18:37.624Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455919-4-1-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455910",
    "post_id": "113483134124452_128097655996333",
    "source": "DVB",
    "title": "မင်းမော်ကွန်း၊ အိန္ဒြာကျော်ဇင်၊ Rဇာနည်နှင့် ပိုင်ဖြိုးသု အပါအဝင် အယောက် ၂၀ ကို အမှုဖွင့်"
  },
  {
    "id": "455913",
    "content": "ဘုတလင်မြို့မရဲစခန်းမှာ တာဝန်ကျနေတဲ့ ဒုရဲအုပ်  ဇော်နိုင်ထူးဟာ မတ်လ ၃၁ ရက်နေ့ တံခါးပိတ်အမီ CDM မှာ ပူးပေါင်းပါဝင်လာတယ်လို့ သိရပါတယ်။ \n\nကချင်ပြည်နယ်၊ မိုးညင်းမြို့ ဇာတိ ဒုရဲအုပ် ဇော်ထူးနိုင်ဟာ လက်ရှိ လုံခြုံတဲ့နေရာရောက်ရှိမှ ဧပြီ ၂ ရက်နေ့က ဗန်းမော်လူမူကွန်ရက်မှာ တင်ခဲ့တာတာလို့ ဆိုပါတယ်။\n\n“ကျနော်သည် ပြည်သူချစ်သော ရဲတပ်ဖွဲ့ဝင်သာဖြစ်လိုပြီး ပြည်သူကိုသတ်သော ရဲမဖြစ်လိုပါ။ ထို့အတွက် စစ်အာဏာရှင်လက်အောက်အမှုမထမ်းလို၍ ပြည်သူနှင့်အတူ CDM လှုပ်ရှားမှုမှာ ပါဝင်ရခြင်းဖြစ်ပါသည်။ ကျနော်သည် ပါတီနိုင်ငံရေး ဆောင်ရွက်ခြင်းမဟုတ်ပါ။ ခွင့်မဲ့ပျက်ကွက်ခြင်း၊ ရဲပြစ်မှုကျးလွန်ခြင်း၊ အထက်အရာရှိများအား မထိမဲ့မြင် စော်ကားခြင်းမဟုတ်ပါ။ ရဲတပ်ဖွဲ့နှင့်ပတ်သက်သည့် လက်နက်ခဲယမ်းများ ယူဆောင်သွားခြင်းမရှိကြောင်း တင်ပြအပ်ပါသည်” လို့ ဒုရဲအုပ်ဇော်ထူးနိုင်က ရေးသားထားပါတယ်။\n\nဗန်းမော်မြို့နယ်မှာ CDM ပြုလုပ်တဲ့ ဝန်ထမ်းတွေကို ဦးစားပေးအကြောင်းအရာအလိုက် ပြည်သူတွေက လစာချီးမြှင့်ငွေတွေ ထောက်ပံ့ပေးနေတယ်လို့ သိရပါတယ်။\n\nအာဏာဖီဆန်ရေး (CDM) လှုပ်ရှားမှုမှာ မပါဝင်ဘဲ စစ်အာဏာရှင်လက်အောက်မှာ အမှုထမ်းနေတဲ့ဝန်ထမ်းတွေကိုတော့ ဗန်းမော်ဒေသခံတွေက သစွာဖောက်လောက်ကောင်များအဖြစ် သတ်မှတ်ပြီး ဆနွထုတ်ဖော်နေကြပါတယ်။",
    "datetime": "2021-04-03T04:08:28.192Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455914-167983531_1205142496608144_1445765413070731670_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455913",
    "post_id": "113483134124452_128096459329786",
    "source": "DVB",
    "title": "တံခါးပိတ်အမီ CDM လှုပ်ရှားမှုတွင် ဒုရဲအုပ်တစ်ဦး ပါဝင်လာ"
  },
  {
    "id": "455922",
    "content": "ဂျပန်အစိုးရအနေနဲ့ ပြည်ထောင်စုလွှတ်ကိုယ်စားပြုကော်မတီ (CRPH) ကို အသိအမှတ်ပြုဖို့  မျိုးဆက်သစ် GenZ တွေအပါအဝင်‌ ဂျပန်ရောက်မြန်မာနိုင်ငံသားတွေက အပြင်းအထန် တောင်းဆိုခဲ့ကြပါတယ်။\n\nတိုကျိုမြို့အောက်လွှတ်တော်ရုံးအအုံအမှတ် ၁ မှာ ဧပြီလ ၂ ရက်နေ့က ကျင်းပတဲ့ လက်ရှိ မြန်မာနိုင်ငံအခြေအနေနဲ့ ပတ်သက်တဲ့ ဂျပန်အစိုးရဲ့ ပြန်လည်ဖြေကြားမှုအစီအစဉ်မှာ CRPH ကို အလျင်အမြန်အသိအမှတ်ပြုဖို့၊ ပြည်သူတွေကို အကြမ်းဖက်သတ်ဖြတ်နေတဲ့စစ်အုပ်စုကို ထောက်ပံ့မှုမပြုလုပ်ဖို့ ဂျပန်အစိုးရကို တိုက်တွန်းတောင်းဆိုခဲ့ကြတာပါ။\n\nတိုကျိုအင်ဂျင်နီယာတက္ကသိုလ် ဂုဏ်ထူးတန်းတက်နေသူ GenZ မမြတ်အိန္ဒာဆွေက “သမီးတို့ပြီးခဲ့တဲ့အပတ်က မြန်မာနိုင်ငံနဲ့ပတ်သတ်ပြီး ဂျပန်အစိုးရအပေါ် မေးခွန်း ၁၂ ချက်မေးခဲ့တာကို ဂျပန်အစိုးရတာဝန်ရှိသူများက ပြန်ဖြေရာမှာတိကျတဲ့ အဖြေမရဘူး ခံစားရလို့ ပိုပြီးပြင်းထန်တဲ့ အသုံးအနှုန်းတွေသုံးပြီး မေးခဲ့လိုက်တာပါ” လို့ ဒီဗွီဘီကို ပြောပါတယ်။\n\nအထက်တန်းသူနာပြု မလဲ့လဲ့လွင်ကတော့ မြန်မာပြည်သူတွေနဲ့ စစ်အုပ်စု ဘယ်ဘက်ကိုရွေးမှာလဲလို့ မေးခွန်းထုတ်ခဲ့သလို ဂျပန်ကုမ္ပဏီဝန်ထမ်း မဆွေဆက်အေးကလည်း ဂျပန်အစိုးရရဲ့ မပြတ်သားမှုတွေကို စောင့်ရင်း အခုမြန်မာပြည်သူတွေ ၅၅၀ ကျော်ရဲ့အသက်တွေ ပေးဆပ်ခဲ့ရပါပြီ၊ ပြတ်သားစွာအရေးယူပေးဖို့ အချိန်ရောက်နေပါပြီလို့ တောင်းဆိုခဲ့ပါတယ်။\n\nဒီပွဲကို ဂျပန်အခြေစိုက် Honan Right Now ဂျပန်ရှေ့နေကြီးများအဖွဲ့က ဦးဆောင်ကျင်းပပေးခဲ့တာဖြစ်ပြီး တက်ရောက်လာတဲ့ နို င်ငံခြားရေးဝန်ကြီးဌာန တာဝန်ရှိသူတွေ အပါအဝင် ဂျပန်အစိုးရကိုယ်စာလှယ်တွေက သူတို့အနေနဲ့ အခုတင်ပြတဲ့အချက်အလက်တွေကို စုစည်းပြီး အမြန်ဆုံးအကြောင်းပြန်ပါမယ်လို့ ဖြေကြားသွားခဲ့ပါတယ်။\n\nဇော်ဇော်လှိုင်",
    "datetime": "2021-04-03T04:44:39.546Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455925-165990205_10225848857266089_6301295306181001027_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455922",
    "post_id": "113483134124452_128104795995619",
    "source": "DVB",
    "title": "CRPH အသိအမှတ်ပြုရန် ဂျပန်အစိုးရအား မြန်မာလူငယ် GenZ များ အပြင်းအထန်တိုက်တွန်း"
  },
  {
    "id": "455933",
    "content": "လက်နက်မဲ့အရပ်သားတွေအပေါ် အကြမ်းဖက်နေတဲ့ တပ်မတော်ကို  ဖျက်အားပြင်းလက်နက်ကြီးတွေ၊ လက်နက်တွေ၊ လူသတ်နည်းပညာတွေ၊ ဂျက်တိုက်လေယာဉ်တွေ ရောင်းချတာကို နိုင်ငံတကာက ပိတ်ဆို့ပေးဖို့ ကရင်အမျိုးသားအစည်းအရုံး (ကေအန်ယူ) က  ဧပြီလ ၂ ရက်နေ့မှာ ထုတ်ပြန် တောင်းဆိုလိုက်ပါတယ်။\n\nအာဏာသိမ်းစစ်အုပ်စုက သာလွန်အင်အားအသုံးပြုပြီး မတ်လ ၂၇ ရက်နေ့က ဖာပွန်ခရိုင် ညောင်လေးပင်ခရိုင်က ပြည်သူတွေကို  ပစ်မှတ်ထားပြီး ဗုံးကြဲတိုက်ခိုက်တဲ့လုပ်ရပ်ကို ပြင်းထန်စွာကန့်ကွက်ကြောင်းလည်း ကေအန်ယူကြေညာချက်မှာ ဖော်ပြထားပါတယ်။\n\nအဲဒီလုပ်ရပ်ကြောင့် လူမမယ်ကလေးတွေ ကျောင်းသားတွေ အပါအဝင်လူပေါင်းများစွာ သေဆုံးခဲ့ပြီး လူနေအိမ်တွေ စာသင်ကျောင်းတွေ ပျက်စီးခဲ့တာကြောင့် ပြည်တွင်းနဲ့ နိုင်ငံတကာ ဥပဒေတွေကို ပြောင်ပြောင်တင်းတင်း ချိုးဖောက်တဲ့အကြမ်းဖက်လုပ်ရပ်ဖြစ်တယ်လို့ဆိုပါတယ်။\n\nအာဏာသိမ်းစစ်အုပ်စုရဲ့လုပ်ရပ်က ပြည်တွင်းစစ် ကျယ်ပြန့်စွာဖြစ်ပေါ်ရေးကို တွန်းပို့နေပြီး နိုင်ငံရဲ့စည်းလုံးညီညွတ်ရေးနဲ့လွတ်လပ်ရေးအလုံးစုံကို ပျက်သုဉ်းရေးကို ဦးတည်နေတယ်လို့ ကရင်အမျိုးသားအစည်းအရုံးက ထုတ်ပြန်ပါတယ်။\n\nPhoto-DSINFO",
    "datetime": "2021-04-03T04:50:02.529Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455935-oJkhq04xc2o-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455933",
    "post_id": "113483134124452_128104835995615",
    "source": "DVB",
    "title": "တပ်မတော်ကို နိုင်ငံတကာက လက်နက်ရောင်းချမှုပိတ်ပင်ရန် ကေအန်ယူတောင်းဆို"
  },
  {
    "id": "455937",
    "content": "ပြည်ထောင်စုလွှတ်တော်ကိုယ်စားပြုကော်မတီ  CRPH ရဲ့ ခေတ္တပြည်ထောင်စုဝန်ကြီး ဒေါက်တာဇော်ဝေစိုးရဲ့  ရန်ကုန်မြို့ ဗဟန်းမြို့နယ်ရှိ နေအိမ်ကို ဧပြီလ ၂ ရက်နေ့ ညပိုင်းက မီးကွင်းအပစ်ခံခဲ့ရပါတယ်။\n\nမီးကွင်းပစ်ခံရလို့ ပြည်သူလူထုက ဗဟန်းရဲစခန်းကို ဖုန်းဆက်တိုင်ကြားတဲ့အခါ ထွက်မကြည့်ရ မီးမငြှိမ်းသတ်ရဆိုပြီး အကြောင်းပြန်ခဲ့ပါတယ်။\n\n\n\nရပ်ကွက်မှာရှိတဲ့ပြည်သူတွေက မီးအမြန်ငြှိမ်းသတ်နိုင်ခဲ့တာကြောင့် အထိအခိုက် ပျက်စီးမှု ရှိခဲ့ဘူးလို့ သိရပါတယ်။",
    "datetime": "2021-04-03T05:01:07.865Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455938-zws-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455937",
    "post_id": "113483134124452_128106919328740",
    "source": "DVB",
    "title": "CRPH ခေတ္တပြည်ထောင်စုဝန်ကြီး ဒေါက်တာဇော်ဝေစိုး၏ နေအိမ်ကို မီးကွင်းပစ်ခံရ"
  },
  {
    "id": "455941",
    "content": "ပဲခူးမြို့ ဆံတော်တွင်းလမ်းမှာ  ဧပြီလ ၃ ရက် ဒီနေ့မနက် ၉ နာရီလောက်က ရဲနဲ့ စစ်တပ်ရဲ့ ပစ်ခတ်မှုကြောင့်  အသက်၁၈ နှစ်အရွယ်လူငယ် ၁ ဦး ဝမ်းဗိုက် ကျည်ထိမှန်  သေဆုံးသွား ပါတယ်။\n\nသေဆုံးသွားသူဟာ ပဲခူးမြို့ ကတွင်းခြံကျေရွာ ရွှေဖရုံမယ် ၉ လမ်းမှာနေထိုင်တဲ့ အသက် ၁၈ နှစ်လောက်ရှိတဲ့ မောင်အောင်မြတ်မွန် ဖြစ်တယ်လို့ သိရပါတယ်။\n\nအဲဒီလိုပစ်ခက်မှုတွေရှိနေတဲ့ အကြားက  ပဲခူးမြို့မှာ Generation Z တွေဦးဆောင်ပြီး အလွှာပေါင်းစုံက ပြည်သူတွေစုပေါင်းကာ  စစ်အာဏာရှင်မပြုတ်ကျမချင်း  အသံမတိတ်ဘဲ စစ်အာဏာရှင်ကို ဆက်လက် ဆန့်ကျင်သွားမယ်လို့ ဆန္ဒပြသူတွေက ပြောပါတယ်။",
    "datetime": "2021-04-03T05:24:33.596Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455942-pegu22-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455941",
    "post_id": "113483134124452_128111789328253",
    "source": "DVB",
    "title": "ပဲခူးတွင် လူငယ် ၁ ဦး ဝမ်းဗိုက်ကျည်ဆန်ထိမှန်သေဆုံး"
  },
  {
    "id": "455944",
    "content": "မုံရွာမြို့မှာ ဧပြီ ၃ ရက်နေ့ မနက် ၉ နာရီအချိန်ကနေ စတင်ကာ စစ်တပ်နဲ့ ရဲတို့က နန္ဒဝန်ရပ်ကွက်ရှိ အောင်မဟာလမ်း၊ အေးရိပ်သာလမ်းတို့ကို ဝင်ရောက်စီးနင်းပြီး ပစ်ခတ်လို့ ပြည်သူအနည်းဆုံး ၂ ဦးထက်မနည်းကျဆုံးပြီး ထိခိုက်ဒဏ်ရာရရှိသူတွေလည်း ရှိနေတယ်လို့ ကနဦးသတင်းတွေအရ သိရပါတယ်။\n\nMedical Team အဖွဲ့ဝင် တစ်ဦးက “ကျနော်တို့  အတည်ပြုပေးနိုင်တာကတော့ ၂ ဦးရှိပြီ။ ဦးခေါင်းပွင့်ထွက်တစ်ဦးနဲ့ လည်ပင်းမှန်တဲ့တစ်ဦးပေါ့။ နောက်ထပ်ခေါင်းထိတစ်ဦးလည်း ထပ်ကြားနေတယ်။ အဲဒါက ကျနော်တို ဆီမရောက်လာသေးဘူး။ ပြီးတော့ သူတို့ဘက်က ကောက်သွားတာ တစ်ယောက်ရှိတယ်လို့လည်း သိရတယ်။ အတည်တော့ မပြုနိုင်သေးဘူး။ လောလောဆယ် ဆီးခုံထိမှန်သူတစ်ယောက်လည်း ကုသပေးနေတယ်။”လို့ အတည်ပြု ပြောဆိုပါတယ်။\n\nအကြမ်းဖက်တပ်တွေဝင်ရောက်စီးနင်းတဲ့ရပ်ကွက်နေရာတွေက မုံရွာလူထုသပိတ်တိုက်ပွဲ ဦးဆောင်ကော်မတီ ပင်မသပိတ်စစ်ကြောင်း စုဝေးချီတက်နေတဲ့ နေရာတွေလည်းဖြစ်နေပါတယ်။\n\nဒီနေ့မှာတော့ အကြမ်းဖက်တပ်တွေက အရင်ဝင်ရောက်စီးနင်းတဲ့အတွက် သပိတ်စစ်ကြောင်း စတင်စုဝေးချိန်ပဲမှာပဲ လူစုခွဲခဲ့ရပါတယ်။\n\nလက်ရှိမှာ သပိတ်စစ်ကြောင်း စုဝေးရာနေရာတွေကို အကြမ်းဖက်တပ်တွေက ခြေလျင်ဝင်ရောက်ကာ ပိတ်ညှပ် ဖမ်းဆီးဖို့ကြိုးစားနေတယ်လို့လည်း သိရပါတယ်။ လက်ရှိအချိန်ထိ မုံရွာမှာ အကြမ်းဖက်တပ်တွေရဲ့ ပစ်ခတ်မှုကြောင့် ကျဆုံးသူ ၁၀ ဦးထက်မနည်းရှိနေပြီလည်း ဖြစ်ပါတယ်။\n\nဒီနေ့ပစ်ခတ်မှုကြောင့် ရပ်ကွက်တချို့က သက်ကြီးရွယ်အိုတွေ နီးစပ်ရာ ဘုန်းကြီးကျောင်းတွေကို သွားရောက်ရှောင်တိမ်းနေကြရပါတယ်။ ဒါ့အပြင် စတိုးဆိုင်တချို့ကိုလည်း  ဝင်ရောက်လုယက်တာတွေရှိနေတယ်လို့ သိရပါတယ်။\n\n(ဓာတ်ပုံ- ဧပြီလ ၂ ရက်က မုံရွာမြို့မှာပြုလုပ်တဲ့ လူထုသပိတ် )",
    "datetime": "2021-04-03T05:32:34.594Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455945-myar-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455944",
    "post_id": "113483134124452_128111779328254",
    "source": "DVB",
    "title": "မုံရွာတွင် ယနေ့နံနက် စစ်တပ်၏ ပစ်ခတ်မှုကြောင့် ပြည်သူ ၂ ဦးထက်မနည်းကျဆုံး"
  },
  {
    "id": "455947",
    "content": "ရက်စက်ကြမ်းကြုတ်တဲ့ အာဏာသိမ်းစစ်အုပ်စုခေါင်းဆောင်တွေအနေနဲ့ ပြည်သူကပေးတဲ့ပြစ်ဒဏ်ကို မလွဲမသွေခံယူရမယ်လို့  PPST ယာယီအဖွဲ့ခေါင်းဆောင် ဗိုလ်ချုပ်ကြီးယွက်စစ်က ပြောကြားလိုက်ပါတယ်။\n\nအန်စီအေ လက်မှတ်ထိုးထားတဲ့အဖွဲ့တွေရဲ့ ငြိမ်းချမ်းရေးလုပ်ငန်းစဉ်ဉီးဆောင်အဖွဲ့ (PPST)အစည်းအဝေးကို ဧပြီ ၃ ရက်နေ့မှာ ကျင်းပနေရာမှာ  RCSS/SSA ရှမ်းပြည်တပ်မတော် ခေါင်းဆောင်  ဗိုလ်ချုပ်ကြီးယွက်စစ်က  ပြောဆိုခဲ့တာပါ။\n\nအဲဒီအစည်းအဝေးမှာ အန်စီအေ စာချုပ်ကို ပြန်လည်သုံးသပ်ဖို့၊ ပြည်သူတစ်ရပ်လုံးဆင်နွှဲနေတဲ့ နွေဉီးတော်လှန်ရေးနဲ့ CDM လှုပ်ရှားမှုကို  ဆက်လက်ပံ့ပိုးကူညီဖို့၊ ပြည်သူလူထုကို စစ်ကောင်စီရဲ့ အကြမ်းဖက်ပစ်ခတ်နှိမ်နင်းမှုကို တားဆီးဖို့၊ ပြည်ထောင်စုလွှတ်တော်ကိုယ်စားပြုကော်မတီ (CRPH)ရဲ့ လက်ရှိဆောင်ရွက်နေတဲ့ လုပ်ငန်းတွေနဲ့ PPSTရဲ့  ရှေ့လုပ်ငန်းစဉ်တွေကို ဆွေးနွေးသွားမယ်လို့ဆိုပါတယ်။\n\nအကြမ်းဖက်မှုတွေအကြားက နည်းလမ်းပေါင်းစုံနဲ့ နွေဉီးတော်လှန်ရေးကို အရှိန်အဟုန်နဲ့ မကြောက်မရွံ့ဆင်နွှဲနေတာကိုလည်း လေးလေးနက်နက် ဂုဏ်ပြုတယ်လို့လည်း  ဗိုလ်ချုပ်ကြီးယွက်စစ်က ပြောပါတယ်။\n\nPPSTအနေနဲ့ ၂၀၀၈ အခြေခံဥပဒေ ဖျက်သိမ်းရေး၊ ဒီမိုကရေစီရရှိရေး၊ ဖက်ဒရယ်ပြည်ထောင်စုတည်ဆောက်ရေး၊ ဖမ်းဆီးခံရသူတွေအားလုံး ချက်ချင်းလွှတ်ပေးရေး စတဲ့ကြွေးကြော်သံတွေနဲ့ စစ်အာဏာရှင်ဆန့်ကျင်နေတဲ့ အလွှာအသီးသီးက ပြည်သူတွေနဲ့တူ ခိုင်ခိုင်မာမာရပ်တည်နေတယ်လို့လည်း ဆိုပါတယ်။",
    "datetime": "2021-04-03T05:39:45.640Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455948-y-sis-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455947",
    "post_id": "113483134124452_128112862661479",
    "source": "DVB",
    "title": "အာဏာသိမ်းစစ်ခေါင်းဆောင်များ ပြည်သူပေးသည့်ပြစ်ဒဏ်ခံရမည်ဟု ဗိုလ်ချုပ်ကြီးယွက်စစ်ပြော"
  },
  {
    "id": "455950",
    "content": "အရေးပေါ်လူနာသွားကယ်တဲ့ မော်လမြိုင်လူမှုကယ်ဆယ်ရေးအဖွဲ့ဝင် စေတနာ့ဝန်ထမ်းတွေကိ  စစ်တပ်နဲ့ ရဲတပ်ဖွဲ့က လက်မြှောက် ဒူးထောက်ခိုင်းပြီး စစ်ဆေးမြန်းခဲ့တယ်လို့ ကယ်ဆယ်ရေးအဖွဲ့တာဝန်ရှိသူက ဒီဗွီဘီကို ပြောပါတယ်။\n\nစေတနာ့ဝန်ထမ်း လူငယ် ၄ ဦးဟာ မော်လမြိုင်ဈေးကြိုရပ်မှာ ဧပြီ ၂ ရက်နေ့ည ၇ နာရီလောက်က ယာဉ်တိုက်မှုဖြစ်လို့ ဖုန်းဆက် အကူအညီ တောင်းခံလာတဲ့အတွက်ကြောင့် သွားရောက် ကယ်ဆယ်ရာမှာ အခုလို အကြမ်းဖက်ခံခဲ့ရတာ ဖြစ်ပါတယ်။\n\nအကြမ်းဖက် စစ်တပ်နဲ့ ရဲတပ်ဖွဲ့က စေတနာ့ဝန်ထမ်းလူငယ်တွေကို ကားပေါ်က ဆင်းခိုင်းပြီး သေနတ်ချိတ်ကာ လက်မြောက် ဒူးထောက်ခိုင်းပြီး စစ်ဆေးမေးမြန်းတာတွေ ကျူးလွန်ခဲ့တာပါ။\n\nလူနာတွေကို ကယ်တင်နေတဲ့ စေတနာ့ဝန်ထမ်းတွေကို တရားခံတွေလို စစ်ဆေးမေးမြန်းတာဟာ မဖြစ်သင့်တဲ့ ကိစ္စရပ် တစ်ခု ဖြစ်သလို အခုလို အကြမ်းဖက်ခံရတဲ့အပေါ် ရှုတ်ချတယ်လို့ ကယ်ဆယ်ရေးအဖွဲ့ တာဝန်ရှိသူက ပြောပါတယ်။\n\nဒါကြောင့် ကယ်ဆယ်ရေးလုပ်ငန်းတွေကို ည ၇ နာရီမှ မနက် ၄ နာရီအတွင်း ဆောင်ရွက်ပေးတော့မှာ မဟုတ်ဘူးလို့ ဆိုပါတယ်။",
    "datetime": "2021-04-03T05:54:38.692Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455951-mon-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455950",
    "post_id": "113483134124452_128119352660830",
    "source": "DVB",
    "title": "မော်လမြိုင်၌  အရေးပေါ်လူနာသွားကယ်သူများကို  စစ်တပ်က လက်မြှောက်ဒူးထောက်ခိုင်းပြီး စစ်ဆေး"
  },
  {
    "id": "455956",
    "content": "ကေအိုင်အေနဲ့  ပူးပေါင်းလိုတဲ့ ရှေ့တန်းရောက်မြန်မာ့တပ်မတော်သားတွေကို လက်ကမ်းကြိုဆိုနေတယ်လို့  ကချင်လွတ်မြောက်ရေးတပ်မတော် (ကေအိုင်အေ) က ကြေညာပါတယ်။\n\nလက်တဆုပ်စာ အာဏာရှင်အစုအဖွဲ့ရဲ့ အမိန့်ပေးစေခိုင်းမှုကြောင့် မြန်မာ့တပ်မတော်သားတွေအနေနဲ့ ဆွေမျိုးသားချင်း၊ ဇနီးသားမယားတို့ကို စွန့်ခွာပြီး ရှေ့တန်း တွန်းပို့ခံနေရတာသလို ကေအိုင်အေ အနေနဲ့လည်း  မလွဲမရှောင်သာဘဲ မြန်မာ့တပ်မတော်သားတွေနဲ့ ထိပ်တိုက်ရင်ဆိုင်တိုက်ခိုက်နေရတာဖြစ်တယ်လို့ ထုတ်ပြန်ချက်မှာရေးသားထားပါတယ်။\n\nဒါကြောင့် ကေအိုင်အေနဲ့ လာရောက်ပူးပေါင်းလာသူတွေကို နိုင်ငံတကာ စည်းမျဉ်းစည်းကမ်းတွေနဲ့အညီ ကြိုဆိုလက်ခံသွားမှာဖြစ်တယ်လို့ ကေအိုင်အေထုတ်ပြန်ချက်မှာ ဖော်ပြပါတယ်။  \n\nမြန်မာနိုင်ငံမှာ အာဏာရှင်စနစ်ကွယ်ပျောက်သွားပါက နိုင်ငံသားအားလုံး မျှော်လင့်တောင့်တ နေတဲ့ လွတ်လပ်တရားမျှတသော ပြည်ထောင်စုနိုင်ငံတော်သစ်ဆီသို့ အမြန်ရောက်ရှိမယ်လို့လည်းဆိုပါတယ်။ \n\nလတ်တလော ကေအိုင်အေနဲ့ အာဏာသိမ်းစစ်ကောင်စီရဲ့တပ်တွေ ကချင်ပြည်နယ်ထဲမှာ တိုက်ပွဲတွေ ဖြစ်ပွားနေတာဖြစ်ပြီး စစ်တပ်က တိုက်လေယာဉ်တွေနဲ့ လာရောက်ဗုံးကြဲတိုက် ခိုက်တာတွေလည်း ရှိနေပါတယ်။",
    "datetime": "2021-04-03T08:23:12.123Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455957-KIA-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455956",
    "post_id": "113483134124452_128150982657667",
    "source": "DVB",
    "title": "ကေအိုင်အေနှင့်  ပူးပေါင်းလိုသည့် ရှေ့တန်းရောက်မြန်မာ့တပ်မတော်သားများကို ဖိတ်ခေါ်ကြိုဆို"
  },
  {
    "id": "455959",
    "content": "မြန်မာနိုင်ငံအတွင်း ဆိုးဝါးတဲ့ လူ့အခွင့်အရေးချိုးဖောက်မှုတွေကို စုံစမ်းစစ်ဆေး မှတ်တမ်းယူထားဖို့အတွက် ကုလသမဂ္ဂလူ့အခွင့်အရေးကော်မရှင်ကနေ လွတ်လပ်တဲ့ စုံစမ်းစစ်ဆေးမှတ်တမ်းကောက်ယူရေးအဖွဲ့ (IIMM) ကို ၂၀၁၈ ခုနှစ်က ဖွဲ့စည်းလိုက်ပါတယ်။\n\nဒီအဖွဲ့ဟာ ၂၀၁၁ ခုနှစ်က စပြီး ရခိုင်၊ ကချင်၊ ရှမ်းအပါအဝင် မြန်မာနိုင်ငံအနှံ့က လူ့အခွင့်အရေးချိုးဖောက်မှုတွေကို လွန်ခဲ့တဲ့ တနှစ်ကျော်ကစပြီး စုံစမ်းစစ်ဆေးပြီး အမှုတွဲတွေ ပြင်ဆင်ထားပြီး ဖြစ်ပါတယ်။\n\nအခု ဖေဖေါ်ဝါရီလ ၁ ရက် စစ်တပ်အာဏာသိမ်းလိုက်အပြီး စစ်ကောင်စီရဲ့ အကြမ်းဖက် သတ်ဖြတ်၊ ဖမ်းဆီး၊ နှိပ်စက်မှုတွေဟာ နိုင်ငံတကာ ဥပဒေအရ လူသားမျိုးနွယ်တွေအပေါ် ဆန့်ကျင်တဲ့ရာဇဝတ်မှု မြောက်တယ်လို့  ဒီအဖွဲ့ရဲ့ အကြီးအကဲ မစ္စတာ  မစ္စတာ နီကိုးလပ်စ်ကွန်ဂျန်းက  ပြောဆိုလိုက်ပါတယ်။\n\nသူဟာ  လိုက်ဘေးရီးယား၊ ယူဂိုဆလားဗီးယား၊ ကမ္ဘောဒီးယား၊ ရဝမ်ဒါ စတဲ့နိုင်ငံတွေက စစ်ရာဇဝတ်ကောင်တွေကို ကုလသမဂ္ဂ ခုံရုံးတွေမှာ စစ်ဆေးအပစ်ခဲ့တဲ့  စုံစမ်းစစ်ဆေးသူ၊ တရားသူကြီးအဖြစ်   နှစ်ပေါင်း ၂၀ ကျော်ကြာအောင် တာဝန်ထမ်းဆောင်ခဲ့သူလည်း ဖြစ်ပါတယ်။\n\nမစ္စတာ  မစ္စတာ နီကိုးလပ်စ်ကွန်ဂျန်းကို  ဒီဗွီဘီ အယ်ဒီတာချုပ် ဦးအေးချမ်းနိုင်က  လတ်လော မြန်မာ အာဿာသိမ်းစစ်ကောင်စီရဲ့  လူ့အခွင့်အရေး ချိုးဖောက်မှုတွေနဲ့ ပတ်သက်ပြီး မေးမြန်းထားပါတယ်။\n\nမေး။        ။  မေးမြန်းခွင့် ပြုတာ အထူး ကျေးဇူးတင်ပါတယ် မစ္စတာ နီကိုးလပ်စ်ကွန်ဂျန်း။  \n\nဖြေ။      ။ “ကျနော်လည်း  ဝမ်းသာပါတယ်။”\n\nမေး။      ။ ဖေဖော်ဝါရီလ ၁  ရက်မှာ စစ်တပ်က အာဏာသိမ်းလိုက်ပြီးနောက် ဖြစ်နေတာတွေနဲ့ ပတ်သက်ပြီး ခင်ဗျားတို့ဟာ   အနီးကပ်စောင့်ကြည့်နေတယ်လို့ သိထားပါတယ်။ မြန်မာနိုင်ငံမှာ  လူ့အခွင့်အရေးတွေကို  နေ့စဉ် ဆိုးဆိုးရွားရွား ချိုးဖောက်နေတာ၊ ဆန္ဒပြသူအများအပြားကို  စစ်တပ်က သတ်ဖြတ်နေတာတွေ  တွေ့မြင်ရမှာပါ။   ဒါတွေကို ဥပဒေ ရှုထောင့်က ဘယ်လို ဖွင့်ဆိုမလဲ။\n\nဖြေ ။     ။  “ဥပဒေရှုထောင့်နဲ့  ကြည့်တာက    ကျနော်တို့ရဲ့ လုပ်ပုံလုပ်နည်းလည်းဖြစ်သလို   တာဝန်လည်းဖြစ်ပါတယ်။ ရာဇဝတ်မှုမြောက်သလား၊ နိုင်ငံတကာဥပဒေတွေကို ချိုးဖောက်နေသလား ဆိုတာ ကြည့်ရတာက  ကျနော်တို့ တာဝန်ဖြစ်ပါတယ်။”\n\n“ကျနော်တို့အဖွဲ့က  ဘယ်လို အလုပ်လုပ်သလဲဆိုတာကို အရင်ဆုံးပြောပြမယ်။ ကျနော်တို့ အဖွဲ့  IIMM  ကို  ကုလသမဂ္ဂလူ့အခွင့်အရေးကောင်စီက ဖွဲ့ပေးတာပါ။ မြန်မာနိုင်ငံမှာ မုဒိမ်းမှုတွေ၊ လူ့အခွင့်အရေးချိုးဖောက်မှုတွေ ရှိနေတယ်။  အထူးသဖြင့် ရခိုင်ဒေသမှာ ဖြစ်နေတယ်ဆိုတဲ့ အစီရင်ခံစာ ထွက်ပြီးနောက်မှာ ဖွဲ့ပေးတာပါ။  အစီရင်ခံစာက လူ့အခွင့်အရေး ချိုးဖောက်မှု တွေဟာ လွန်ခဲ့တဲ့ နှစ်ပေါင်းများစွာကတည်းက ရှိနေခဲ့တယ်လို့ဆိုတယ်။ အဖွဲ့အနေနဲ့ လုပ်ငန်းစလုပ်တာက ၂၀၁၇ မှာ ဖြစ်တယ်။ အဖွဲ့ကို ပေးထားတဲ့ တာဝန်က မြန်မာပိုင်နက်ထဲမှာ ၂၀၁၁  ဇန်နဝါရီ ၁ ရက်က စပြီး ရှိနေခဲ့တဲ့  နိုင်ငံတကာ ရာဇဝတ်မှုတွေနဲ့  နိုင်ငံတကာ ဥပဒေ ချိုးဖောက်မှုတွေကို ကြည့်ဖို့ပဲ။  အခုအချိန်အထိ ဖေဖော်ဝါရီ အာဏာသိမ်းတဲ့နောက်ပိုင်းဖြစ်ရပ်တွေကိုလည်း ဆက်ကြည့်နေပါတယ်။”\n\n“နိုင်ငံတကာ ရာဇဝတ်မှုကြီးတွေဆိုတာက  လူမျိုးတုံး သတ်ဖြတ်မှု၊ စစ်ရာဇဝတ်မှုနဲ့ လူသားမျိုးနွယ် ကိုဆန့်ကျင်တဲ့ရာဇဝတ်မှုတွေကို ဆိုလိုပါတယ်။ လက်ရှိ တွေ့ရှိချက်က မြန်မာနိုင်ငံမှာ လူသားမျိုးနွယ်ကို ဆန့်ကျင်တဲ့ ရာဇဝတ်မှု ကျူးလွန်နေပြီလို့ စိုးရိမ်ရတဲ့ အနေအထားပါ။ ရာဇဝတ်မှုတွေက ပုံစံမျိုးစုံပဲ။   သတ်ဖြတ်တယ်၊  မတရားဖမ်းဆီးတယ်၊ မိသားစုကို အသိမပေးဘဲ ထောင်ချတယ်၊  ညှဉ်းပန်း နှိပ်စက်တယ်၊ ဒါတွေက နိုင်ငံတကာရာဇဝတ်မှုတွေပါပဲ။   နေရာအနှံ့အပြားမှာ အရပ်သားအများအပြားအပေါ် စနစ်တကျ တိုက်ခိုက်နေမယ်ဆိုရင် လူသားမျိုးနွယ်ကို ဆန့်ကျင်တဲ့ရာဇဝတ်မှု သဘောသက်ရောက်ပါတယ်။”\n\n“ပြီးခဲ့တဲ့ ဖေဖော်ဝါရီက အာဏာသိမ်းတယ်။ အရင်ကလည်း သမိုင်းရှိခဲ့တာဆိုတော့ အဲဒီနောက်ပိုင်းဖြစ်ရပ် တွေကို ကျနော်တို့ တောက်လျောက် စောင့်ကြည့်နေခဲ့ပါတယ်။ အကြမ်းဖက်မှုတွေက တနေ့ထက် တနေ့ တိုးလာနေတာ တွေ့ရတယ်၊ စိတ်ဝင်စားစရာကောင်းတာက ဒီအကြမ်းဖက်မှုတွေကို အာဏာသိမ်းတဲ့နေ့မှာ  စခဲ့တာ မဟုတ်ဘူး။ နှစ်ပတ် သုံးပတ်ကြာတော့မှ ဖြစ်လာတာ၊ သူတို့ မူဝါဒ ပြောင်းသွားတဲ့ပုံပဲ၊ မူဝါဒပြောင်းလိုက်တာက နေရာတခုတည်းမှာ ဖြစ်တာမဟုတ်ဘူး၊ တိုင်းပြည်အနှံ့ နေရာပေါင်းစုံမှာ ဖြစ်နေတယ်။ တရက်တည်းဖြစ်တာလည်း မဟုတ်ဘူး၊ နေ့စဉ်ရက်ဆက် ဖြစ်နေတယ်၊ လူပေါင်းထောင်နဲ့ ချီပြီး မတရားဖမ်းဆီးနေတာတွေ၊ ငြိမ်းချမ်းစွာဆန္ဒပြသူတွေကို ပစ်ခတ်တဲ့အတွက် လူလေးရာကျော် သေဆုံးသွားတာတွေကို  မြင်နေရတာဆိုတော့ ဒါဟာ လူသားမျိုးနွယ်ကို ဆန့်ကျင်တဲ့ ရာဇဝတ်မှုပဲလို့ ကျနော်တို့ စိုးရိမ်မိပါတယ်။”\n\nဘာကြောင့်လဲဆိုတော့ ကျူးလွန်မှုတွေက နေရာအနှံ့ကျယ်ပြန့်ပြီး တပြိုင်နက်ကျူးလွန်နေလို့ပါပဲ။ နောက်ပြီး ကျူးလွန်တဲ့ပစ်မှတ်ကိုလည်း စနစ်တကျသတ်မှတ်ထားတာ တွေ့ရတယ်။ ဥပမာ သတင်းသမားတွေ၊ လူ့အခွင့်အရေးကာကွယ်သူတွေ၊ နိုင်ငံရေးပါတီဝင်တွေကို အဓိက ပစ်မှတ်ထားနေတာမျိုးတွေ့ရတယ်။ ဒါတွေအားလုံးကို ကြည့်လိုက်ရင် ကျနော်တို့ လုပ်ရမယ့် တာဝန်ထဲမှာ ရှိတာတွေပဲလို့မြင်ရတယ်။ ဒါကြောင့် ရာဇဝတ်မှုနဲ့ဆိုင်တဲ့ အထောက်အထားတွေကို တတ်နိုင်သလောက် စုဆောင်းနေပါတယ်။ ရာဇဝတ်မှုဆိုင်ရာ အထောက်အထားတွေကို စုတဲ့နေရာမှာ ရာဇဝတ်မှုဖြစ်ပွားပုံနဲ့ ကျူးလွန်ခံရတဲ့သူတွေ သိဖို့သာ အရေးကြီးတာ မဟုတ်ဘူး၊ ဒီအမှုမှာ ဘယ်သူက တာဝန်ရှိတာလဲ၊ ဘယ်သူက တာဝန်ယူရမှာလဲ ဆိုတာကို သက်သေပြနိုင်ဖို့က အလွန်အရေးကြီးပါတယ်။ တာဝန်ရှိသူ ဆိုရာမှာလည်း ငြိမ်းချမ်းစွာ ဆန္ဒပြသူတွေကို ပစ်ခတ်တဲ့သူ\n\nတင်မကဘဲ ပစ်မိန့်ပေးသူကိုပါ သက်သေပြနိုင်ဖို့လိုပါတယ်။ အကြမ်းဖက်မှုမှာ အမိန့်ပေးတဲ့သူဟာလည်း ရာဇဝတ်မှုနဲ့ ငြိစွန်းပါတယ်။ နိုင်ငံတကာဥပဒေကို လိုက်နာဖို့ပျက်ကွက်တဲ့ တပ်မှူးတွေဟာ အမှုနဲ့ငြိစွန်းပါတယ်၊ တပ်မှူးတွေဟာ ဒီလိုလူသားမျိုးနွယ်ဆန့်ကျင်တဲ့ရာဇဝတ်မှုကို မကျူးလွန်အောင် တားဆီးဖို့၊ ကျူးလွန်သူတွေကို အပြစ်ပေးဖို့ လိုအပ်တဲ့အရေးယူမှုတွေလုပ်ပေးရမယ့် တာဝန်ရှိပါတယ်။ အထောက်အထားစုဆောင်းတဲ့ ကျနော်တို့ အလုပ်က ခက်ခဲရှုပ်ထွေးပါတယ်၊ အထောက်အထားတွေက အများကြီး ရနေပါပြီ။ ပြည်သူတွေက နေ့စဉ် ပို့ပေးနေပါတယ်။”\n\nမေး။     ။  ပြီးခဲ့တဲ့အပတ်က ခင်ဗျားရဲ့ အစီရင်ခံစာနဲ့ သတင်းထုတ်ပြန်ချက်ထဲမှာ မြန်မာနိုင်ငံအတွင်း ဖြစ်နေတာတွေဟာ လူသားမျိုးနွယ်ဆန့်ကျင်တဲ့ရာဇဝတ်မှုသဘော သက်ရောက်နေတယ်လို့ဖော်ပြထားပါတယ်။ အခုအချိန်မှာတော့  မြန်မာစစ်တပ်ရဲ့ လုပ်ရပ်တွေဟာ လူသားမျိုးနွယ်ဆန့်ကျင်တဲ့ ရာဇဝတ်မှုမြောက်တယ်လို့ ခင်ဗျားပြောနေပြီလား။” \n\nဖြေ။    ။  “ ကျနော်တို့က  စုံစမ်းစစ်ဆေးမှုရဲ့ ကနဦးအဆင့်မှာပဲ ရှိနေပါသေးတယ်၊၊ ကမ္ဘာတလွှားမှာ လုပ်ခဲ့တဲ့ လူသားမျိုးနွယ်ဆန့်ကျင်တဲ့ရာဇဝတ်မှု စုံစမ်းစစ်ဆေးရေးတွေကို အခြေခံပြီး ကြည့်မယ်ဆိုရင် ကျနော်တို့ နေ့စဉ် ရနေတဲ့ အထောက်အထားတွေက လူသားမျိုးနွယ်ဆန့်ကျင်တဲ့ရာဇဝတ်မှု သဘောကို ဖော်ပြနေပြီလို့တော့ ပြောနိုင်ပါတယ်။ ရာဇဝတ်မှုတွေက ကျယ်ပြန့်ပြီး စနစ်ကျနေတယ်။ ပစ်မှတ်ထားပြီး တိုက်ခိုက်နေတယ်။  နေရာအများအပြားမှာ ဖြစ်နေတယ်။ အာဏာသိမ်းကတည်းက အကြမ်းဖက်တာ မဟုတ်ဘူး။ နောက်မှ အကြမ်းဖက်တဲ့ဆီ ပြောင်းသွားတယ်။ သေတဲ့အထိ ပစ်ခတ်တာမျိုးကို ပုံမှန်လုပ်လာတယ်။  ဒါတွေက မူဝါဒတစ်ခုကို လိုက်နာတဲ့သဘောမျိုး ဖြစ်နေတယ်။ ဒါကြောင့် စုံစမ်းစစ်ဆေးမှုရဲ့ ကနဦးအဆင့်မှာတင် အခုအထိရထားသမျှ အထောက်အထားတွေအရ လူသားမျိုးနွယ်ဆန့်ကျင်တဲ့ ရာဇဝတ်မှုသဘောသက်ရောက်နေပါပြီ”။\n\nမေး။   ။ ကျနော်တို့ လည်း အာဏာသိမ်းလိုက်ပြီးနောက်ပိုင်းမှာ အကြမ်းဖက်မှုတွေ နေ့စဉ်တိုးလာနေတာကို တွေ့မြင်နေခဲ့ရတယ်။ ကျနော်တို့လည်း သတင်းထုတ်နေခဲ့တယ်၊ ဆန္ဒပြသူတွေကို ဖြိုခွဲတယ်။ ပစ်သတ်နေတယ်။ နေရာအနှံ့စနစ်တကျ သတ်နေတာပါ။ ရန်ကုန်နဲ့ မန္တလေးမှာတင် ဖြစ်တာ မဟုတ်ဘူး။ နိုင်ငံအနှံ့ ဖြစ်နေတာပါ။ ဖြစ်ရပ်တွေက ဆင်တူနေတာဆိုတော့ အထက် အမိန့်ပေးတာမျိုး ဖြစ်နေမလား။\n\nဖြေ။  ။ “ ကျနော်တို့  စုံစမ်းနေတာ၊ အထောက်အထားတွေ စုနေတာကလည်း ဒီကိစ္စရပ်အတွက်ပါပဲ။ နေရာတကာမှာ စနစ်တကျလုပ်နေတယ် နောက်ပြီး ပုံစံက ဆင်တူတယ်။ ဒါကြောင့် အကြမ်းဖက်နှိမ်နင်းဖို့ မူဝါဒတစ်ခုချပြီး လုပ်နေတဲ့ပုံမျိုး ပေါက်နေတယ်။ အကြမ်းဖက်နေတာတွေကို အထက်အရာရှိတွေက မသိတာမျိုးတော့ မဖြစ်နိုင်ဘူး။ သတင်းတွေက နေ့တိုင်းထွက်နေတာကိုး။  ပြောရေးဆိုခွင့်ရှိသူရဲ့ ထုတ်ပြန်ကြေညာချက်ကို ကြည့်ရင် တော်တော် စိုးရိမ်စရာကောင်းတယ်။ ဆန္ဒပြတဲ့ လူတွေကို ဦးခေါင်းတည့်တည့် ဒါမှမဟုတ် နောက်ကျောကို ပစ်ခံရမယ်လို့ ဖော်ပြထားတယ်။ ဒီလို ပစ်ခတ်စရာ ဘာအကြောင်းမှ မရှိဘူး။ ဒါက တစ်စုံတစ်ယောက်ရဲ့ ခြိမ်းခြောက်မှုသက်သက် မဖြစ်နိုင်ဘူး။ ဒီလိုအထောက်အထားတွေကို စုဆောင်းပြီး ဒီအမှုတွေအတွက် ဘယ်သူတာဝန်ရှိသလဲ ဆိုတာ ကျနော်တို့ စစ်ဆေးနေတာပါ။”\n\nမေး။     ။ အကြမ်းဖက်မှုခံစားရတဲ့ သာမန်ပြည်သူတွေက ခင်ဗျားတို့အတွက် အထောက်အထားရအောင် ဘယ်လို ကူညီနိုင်မလဲ။ ခင်ဗျားတို့အဖွဲ့က ၂၀၁၈ မှာ စဖွဲ့တယ်။ ၂၀၁၉ မှာ အထောက်အထားတွေစုတယ်။ ၂၀၁၁ ခုနှစ်ကတည်းက အမှုတွေ စပြီး စုတယ်လို့ သိရတယ်။ ကျူးလွန်တာခံရတဲ့ မြန်မာပြည်သူတွေ  အနေနဲ့ ခင်ဗျားတို့အလုပ်ကို ဘယ်လို ကူညီလို့ရနိုင်မလဲ။\n\nဖြေ။     ။ “ ကိုယ်တိုင်ခံစားရတာတွေက ကျနော်တို့ အလုပ်အတွက် အထောက်အကူဖြစ်ပါတယ်။ ကျနော်တို့ကို  ဆက်သွယ်ပါ။ ရာဇဝတ်မှုအတွက် မျက်မြင်သက်သေဖြစ်နိုင်ပါတယ်။ ကျနော်တို့ အတွက် သင့်လျော်တဲ့သက်သေဖြစ်နိုင်တယ်။ ခက်ခဲတာက ကျနော်တို့နဲ့ ဆက်သွယ်ဖို့ကိစ္စပဲ။ အကောင်းဆုံးအနေနဲ့ ကျနော်တို့က လူတွေ့မေးမြန်းတာလုပ်ချင်တယ် အခုအချိန်မှာတော့ ဒါက သိပ်ခက်ခဲတယ်။ ဒီနေ့ကာလ မော်ဒန်ခေတ်မှာ လူတွေက ရာဇဝတ်မှုကို ဗီဒီယိုရိုက်ထားနိုင်တယ်။\n\nအသံသွင်း ထားနိုင်တယ်။ ဒါတွေက ကျနော်တို့ အတွက် အကူအညီရတယ်။ အကူအညီမရတာတွေကတော့ အင်တာနက်မှာ တင်ထားတဲ့ ဗီဒီယိုတွေကို ပို့ပေးနေတာပဲ။ ကျနော်တို့က  အင်တာနက်ပေါ်က ဗီဒီယိုတွေကို ကိုယ့်ဘာသာယူပြီး သိမ်းဆည်းထားနိုင်ပါတယ်။ ဒါတွေကို မပို့ပါနဲ့လို့ ပြောချင်ပါတယ်။ ပြစ်မှုအားလုံးနဲ့ပတ်သက်ပြီး တန်ဖိုးအရှိဆုံးနဲ့ ရရှိဖို့ အခက်ဆုံး အထောက်အထားကတော့ ဘယ်လို အမိန့်တွေပေးသလဲ၊ နောက်ပြီး အကြမ်းဖက်မှုဖြစ်လာတဲ့အထိ အမိန့်ကို အဆင့်ဆင့် ဘယ်သူတွေ ပေးခဲ့သလဲ၊ ဘယ်မူဝါဒ ကို ချမှတ်လုပ်ဆောင်ခဲ့သလဲ၊ ဒါတွေကို ဖော်ပြတဲ့ အထောက် အထားမျိုးပါ။ ဒီလို ဥပဒေနဲ့မညီတဲ့ အမိန့်တွေနဲ့ပတ်သက်ပြီး အချက်အလက်ရှိရင် ကျနော်တို့ကို ဆက်သွယ်ပါလို့ ပြောချင်တယ်။  အဲဒီအထောက်အထားကို သိမ်းထားချင်ပါတယ်။”\n\nမေး။ ။  ဆန္ဒပြတဲ့သူတွေကို ပစ်သတ်ပါဆိုတဲ့ အမိန့်မျိုးလို ဥပဒေနဲ့မညီတဲ့ အမိန့်တခုခုပေးလာခဲ့ရင် စစ်တပ်ထဲက သာမန်အကြပ်တပ်သားတယောက်အနေနဲ့လည်း မှတ်တမ်းတင်ထားပြီး ခင်ဗျားတို့ဆီပေးပို့နိုင်တယ်လို့ ဆိုချင်တာလား။\n\nဖြေ။    ။ “ ဟုတ်ပါတယ်။ အဲဒီမှတ်တမ်းကို လုံခြုံစိတ်ချရတဲ့နည်းလမ်းနဲ့ ဘယ်လို ပို့ပေးရမလဲ ဆိုတာကို ကျနော်တို့ ပြောထားပါတယ်။ ပရိုတွန်မေးလ်တို့၊ ဆစ်ကနယ်လ်တို့လို စိတ်ချရတဲ့ ဆက်သွယ်ရေး နည်းလမ်းတွေသုံးပြီး ပို့ပေးနိုင်တဲ့အကြောင်း ပြောထားပါတယ်။ ကျနော် ပြောချင်တာက  ငြိမ်းချမ်းစွာဆန္ဒပြတဲ့သူတွေကို ပစ်ခတ်ဖို့အမိန့်မျိုးအပေးခံရတယ်ဆိုပါစို့။  ဒီအမိန့်ဟာ နိုင်ငံတကာဥပဒေနဲ့ဆန့်ကျင်တယ်ဆိုတာ ထင်ရှားပါတယ်။ ဥပဒေနဲ့မညီတဲ့ အမိန့်ဖြစ်တဲ့ အတွက် မလိုက်နာရပါဘူး။ ငြန်းဆန်ရမယ့်တာဝန် ရှိပါတယ်။ နိုင်ငံတကာရာဇဝတ်မှုနဲ့ တရားစွဲ ခံရတဲ့အခါ အမိန့်ပေးလို့ လုပ်ရပါတယ်လို့ ချေပလို့ မရပါဘူး။ ဥပဒေနဲ့ မညီတဲ့ အမိန့်ဖြစ်တဲ့အတွက် မလိုက်နာဘဲနေရမယ့် တာဝန်ရှိပါတယ်။”\n\nမေး။     ။ ခင်ဗျားဟာ နိုင်ငံတကာခုံရုံးတွေမှာ တရားသူကြီးအဖြစ် ဒါမှမဟုတ် တရားစွဲရသူအဖြစ် လုပ်ခဲ့ရတဲ့ အတွေ့အကြုံတွေ အများကြီးရှိခဲ့တယ်လို့သိထားပါတယ်။ ဆီအာရာလီယွန်း၊ ယူဂိုဆလားဗီးယား၊ ကမ္ဘောဒီးယား အရှေ့တီမော စတဲ့နိုင်ငံတွေအပါအဝင်ပေါ့။ အဲဒီနိုင်ငံကဖြစ်ရပ်နဲ့ မြန်မာနိုင်ငံက ဖြစ်ရပ်မှာ တူညီတာတွေ တွေ့မိသလား။\n\nဖြေ။        ။  “ ဟုတ်ကဲ့။ ခင်ဗျားပြောတဲ့နိုင်ငံတွေမှာ လုပ်ခဲ့တဲ့ခုံရုံးတွေမှာ ကျနော်က တရားစွဲသူအဖြစ်နဲ့ ဆောင်ရွက်ခဲ့ပါတယ်။ အဲဒီနိုင်ငံတွေကဖြစ်ရပ်တွေမှာ တူညီတာကတော့ ခံရတဲ့သူတွေဘက်က ရပ်တည် ချက်ပါပဲ။ ကျူးလွန်မှုကိုခံစားခဲ့ရသူတွေအတွက် တရားမျှတမှုဟာ အလွန်အရေးကြီးပါတယ်။ ပထမဆုံး သူတို့လိုလားတာက ဒီလိုရာဇဝတ်မှုမျိုးကို ရပ်တန့် စေဖို့ပဲ။ ရေရှည်အားဖြင့် သူတို့ဟာ တရား မျှတမှုကို မြင်ချင်တယ်။ တရားမျှတမှုဆိုတာ\n\nဘာလဲ။ ကျနော်က ယူဂိုဆလားဗီးယား၊ ကမ္ဘောဒီးယား၊ ဒါဖောတို့ ၊ ဆီအာရာလီယွန်းတို့က လူတွေနဲ့စကားပြောကြည့်တဲ့အခါ ပထမဆုံးအချက်က သူတို့ခံစားခဲ့ရတာကို ကမ္ဘာက အသိအမှတ်ပြုပေးဖို့ပဲ။ ငါတို့အပေါ် တကယ်ကျူးလွန်ခဲ့တယ်၊ ဒါဟာ တကယ့် ဖြစ်ရပ်မှန် ဖြစ်တယ်။ ဒါကိုအသိအမှတ်ပြုဖို့။ ဒုတိယအချက်က ပြစ်မှုကျူးလွန်ခဲ့ရာမှာ ပါဝင်ခဲ့တဲ့ တာဝန်ရှိသူတွေကို အပြစ်ပေးဖို့။ ကမ္ဘာတစ်ခုလုံးအတွက် ဒီရပ်တည်ချက်က အလွန်ထူးခြားတဲ့အရာပါ။ ကမ္ဘာကြီးပြောင်းလဲသွားခဲ့တာ နှစ်ပေါင်း၃၀ နီးပါးရှိသွားပါပြီ။ ၁၉၉၃ ခုနှစ်က လုပ်ခဲ့တဲ့ ယူဂိုဆလားဗီးယားခုံရုံးမှာ စပြီး ပြောင်းလဲသွားခဲ့တာပါ။ အဲဒီမှာ ကမ္ဘာတစ်ခုလုံးတာဝန်ရှိတယ်ဆိုတဲ့အချက်ကို လက်ခံဖို့ ပထမဆုံးကြိုးစားခဲ့ တာပါ၊ အဲဒီခုံရုံးမတိုင်မီ မျိုးဆက်တဆက်လောက်ရှိခဲ့တဲ့ တိုကျိုခုံရုံးနဲ့ လုံးဝမတူတော့ပါဘူး။ တိုကျိုခုံရုံးမှာတော့ စစ်နိုင်သူတွေက စစ်ရှုံးသူတွေကို တာဝန်ရှိသူတွေအဖြစ် ခုံရုံးတင်ခဲ့တာပါ၊ အမြင်ပြောင်းသွားတာက လူသားမျိုးနွယ် ဆန့်ကျင်တဲ့ ရာဇဝတ်မှုလို ကြီးမားတဲ့အမှုတွေအတွက်\n\nကျူးလွန်သူတဦးချင်းဆီမှာ တာဝန်ရှိသလို ကမ္ဘာကြီးတခုလုံးကလည်း တာဝန်ရှိတယ်ဆိုတဲ့ အချက်ပဲ။”\n\n“ဒီလို တာဝန်ရှိမှုမျိုးကို လက်ခံဖို့အတွက် လွန်ခဲ့တဲ့ နှစ်ပေါင်း ၃၀အတွင်း ကြိုးစားနေခဲ့ကြပါတယ်။  နိုင်ငံတကာခုံရုံးတွေမှာ နိုင်ငံတိုင်းက ပါဝင်ပြီး စုံစမ်းစစ်ဆေးပေးတာမျိုးတော့ မဖြစ်လာ သေးပါဘူး။ လက်တွေ့နိုင်ငံရေးအနေအထားက နိုင်ငံတကာတရားမျှတမှုရဲ့ ထိရောက်မှုကို ကန့်သတ်နေပါတယ်။ ဒါပေမဲ့ ထူးခြားတဲ့အချက်တစ်ခုကတော့ ပိုပြီး အားကောင်းလာနေပါတယ်။\n\nဘာလဲဆိုတော့ ဒီလို ရာဇဝတ်မှုမျိုးကို ကျူးလွန်မယ့်သူဟာ အဲဒီအမှုအတွက် အမြဲတမ်းတာဝန်ယူနေရမယ်ဆိုတဲ့ အချက်ကို သိထားရပါလိမ့်မယ်။ ဒါကြောင့် ဒါမျိုးကို မကျူးလွန်သင့်ပါဘူး။ ဘာကြောင့်လဲဆိုတော့ နိုင်ငံတကာ တရားစီရင်မှုဟာ အမှတ်သညာကြီးပါတယ်။ နိုင်ငံတကာတရားစီရင်မှုက ဆင့်ခေါ်နေတဲ့အခါ နောက်ဆုံးတော့ ခင်ဗျားရဲ့တံခါးကို လာခေါက်တော့မှာပဲလို့သိနေရင် ခင်ဗျား ကောင်းကောင်းအိပ်ပျော်နိုင်မှာ မဟုတ်လို့ပါပဲ။”\n\nမေး။      ။ ကမ္ဘောဒီးယားက ကုလသမဂ္ဂနဲ့ ကမ္ဘောဒီးယားအစိုးရတို့ပူးပေါင်းလုပ်ဆောင်တဲ့ခုံရုံးမှာ ခင်ဗျားက တွဲဘက်တရားသူကြီးအဖြစ် အဖြစ်ဆောင်ရွက်ခဲ့တယ်။ အဲ့ဒီတုန်းက လူ့အခွင့်အရေး ဖောက်ဖျက်သူတွေဟာ နှစ်ပေါင်းအများကြီးကြာတော့မှ အပြစ်ပေးတာခံခဲ့ရတယ်။ အဲဒီအကြောင်း နည်းနည်းရှင်းပြပေးပါ။\n\nဖြေ။     ။  “ ကုလသမဂ္ဂနဲ့ကမ္ဘောဒီးယားအစိုးရတို့ရဲ့သဘောတူညီချက်နဲ့ဖြစ်လာတဲ့ အဲဒီခုံရုံးက ခမာနီတွေကို တရားစွဲရာမှာ ကျနော်က နိုင်ငံတကာတရားစွဲဆိုသူအဖြစ် ပါဝင်ခဲ့တာပါ။ ဒီခုံရုံး ဖြစ်လာအောင် နှစ်ပေါင်း၃၀ ကြိုးစားခဲ့ရပါတယ်။ ကံကောင်းတာက ကမ္ဘောဒီးယား အထောက်အထား မှတ်တမ်းဌာနလို  လွတ်လပ်တဲ့အဖွဲ့အစည်းတွေရှိနေခဲ့တာပဲ။ သူတို့က အထောက်အထားတွေရှာဖွေ သိမ်းဆည်းထားကြတယ်။ ကျနော်က အဲဒီခုံရုံးမှာ တရားစွဲသူအဖြစ်လုပ်ရာကနေ မြန်မာနိုင်ငံဆိုင်ရာ လွတ်လပ်သောစုံစမ်းရေးအဖွဲ့( IIMM ) ကို ရောက်လာတာပါ။ ခမာနီထိပ်တန်းခေါင်းဆောင်တယောက် ဖြစ်တဲ့ ကျူဆန်ဖန်ကို ၂၀၁၈ ခုနှစ်မှာ အပြစ်မပေးခင်အချိန်မှာပါ။ ကျူဆန်ဖန်က ခမာနီအစိုးရရဲ့ အကြီးအကဲဖြစ်ခဲ့သူပါ။ သူတို့ပြစ်မှုကျူးလွန်ခဲ့တာက ၁၉၇၃ ခုနှစ်မှာ စတင်ပြီး ၁၉၇၉ မှာ အဆုံးသတ် ပါတယ်။ သူတို့ကျူးလွန်ခဲ့တဲ့ ရာဇဝတ်မှုအတွက် နှစ်ပေါင်း ၄၀ လောက်ကြာမှ ပြစ်ဒဏ်ကို ခံယူခဲ့ရတာ ဖြစ်တယ်။ နိုင်ငံတကာတရားစီရင်မှုဟာ အမှတ်သညာကြီးတယ်ဆိုတဲ့အချက်အတွက် နမူနာတခုပါပဲ။”\n\n“နောက်ပြီး အထောက်အထားတွေကို တတ်နိုင်သမျှရှာဖွေသိမ်းဆည်းထားဖို့လိုတယ်ဆိုတဲ့အချက် အတွက်လည်း နမူနာတခု ဖြစ်ပါတယ်။ ဘာကြောင့်လဲဆိုတော့ အချိန်ကြာလာတဲ့အခါ အထောက် အထားတွေ ဗီဒီယိုတွေက ပျောက်သွားတတ်ပါတယ်။ လူတွေရဲ့ မှတ်ဉာဏ်ကလည်း မှေးမှိန်သွားတတ်တယ်။ တချို့လူတွေ သေဆုံးသွားတတ်တယ်။ သက်သေဖြစ်တဲ့ ရုပ်အလောင်းတွေလည်း ဆွေးမြေ့ ပျောက်ကွယ်သွားတတ်တယ်။ ဒါကြောင့် လူ့အခွင့်အရေးကောင်စီက ကျနော်တို့ အဖွဲ့ကို ဖွဲ့စည်းခဲ့ တာပါ။ ဆီးရီးယားနဲ့ အစ္စလာမ်နိုင်ငံများအဖွဲ့ အတွက်လည်း အထောက်အထားတွေ သိမ်းထားဖို့ အလားတူအဖွဲ့တွေကို  ဖွဲ့ပေးထားပါတယ်။”\n\nမေး။     ။ ခင်ဗျားတို့အဖွဲ့က အထောက်အထားစုဆောင်းထားတဲ့ ရာဇဝတ်မှုတွေကို ကျူးလွန်ခဲ့တဲ့ သူတွေအနေနဲ့ ယခုအချိန်မှာ အနိုင်ရပြီး တိုင်းပြည်ကို အုပ်ချုပ်နေနိုင်ပေမဲ့ ရာဇဝတ်မှုကတော့ အမြဲ ချောက်လှန့်နေမှာပေါ့ ဟုတ်လား။\n\nဖြေ။      ။ “ဟုတ်ပါတယ်။ လူသားမျိုးနွယ် ဆန့်ကျင်တဲ့ ရာဇဝတ်မှုတို့၊ စစ်ရာဇဝတ်မှုတို့ ၊ လူမျိုးတုံးသတ်ဖြတ်မှုတို့အတွက် ကာလကန့်သတ်ချက် မရှိပါဘူး။ ဒါက နိုင်ငံတကာဥပဒေရဲ့ အလွန်အရေးပါတဲ့ အခြေခံမူဖြစ်ပါတယ်။ နည်းနည်းထပ်ရှင်းပြချင်ပါတယ်။ ပြည်တွင်းဥပဒေတွေမှာ ကာလ ကန့်သတ်ချက် ရှိပါတယ်။ ရာဇဝတ်မှု တစ်ခုကို တရားစွဲတဲ့ အခါမှာ ကျူးလွန်ပြီး ၁၀ နှစ်\n\nဒါမှမဟုတ် နှစ် ၂၀ အတွင်း စွဲရမယ်လို့ ကန့်သတ် ထားတတ်ပါတယ်။  နိုင်ငံတကာ ရာဇဝတ်မှုတွေမှာတော့ ကျူးလွန်သူ အသက်ရှင်နေသရွေ့  တရားစွဲလို့ရပါတယ်။ လွန်ခဲ့တဲ့ ၂နှစ်လောက်က  ဥရောပမှာ တရားစွဲခဲ့တာ ဒုတိယကမ္ဘာစစ်က ကျူးလွန်ခဲ့မှုအတွက် စွဲတာ ဖြစ်ပါတယ်။  တချို့က အဆင့်မြင့်အရာရှိတွေ မဟုတ်ပါဘူး။ အသက် ၂၀ အရွယ်လောက်က ရဲဘက် စခန်းမှာ အလုပ်လုပ်ခဲ့သူတွေပါ။ နှစ်ပေါင်း ၆၀ကျော် ၇၀ ကြာတော့မှ တရားစွဲခံရပြီး အပြစ်ရခဲ့ပါတယ်”။\n\nIIMM အဖွဲ့ကို သတင်းအချက်အလက် ပေးပို့မယ်ဆိုရင်\n\nIndependent Investigative Mechanism for Myanmar\n\nPalais des Nations\n\n8-14, Avenue de la Paix\n\nCH – 1211 Geneva 10\n\nSwitzerland\n\nSignal +41 76 691 12 08\n\nEmail: [email protected]\n\nFacebook: facebook.com/MyanmarMechanism\n\n(မိမိရဲ့ လုံခြုံရေး စိတ်ချရမှ ပေးပို့ရန်နှင့် အင်တာနက် ဖေ့စ်ဘွတ်ခ် စာမျက်နှာတွေမှာ ပြန်နှံ့ နေပြီး အချက်အလက်တွေကို ရရှိပြီး ဖြစ်တာကြောင့် မပေးပို့ရန်ကိုလည်း IIMM အဖွဲ့က မေတ္တာရပ်ခံထားပါတယ်။)",
    "datetime": "2021-04-03T09:29:04.051Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455961-un-in2-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455959",
    "post_id": "113483134124452_128166389322793",
    "source": "DVB",
    "title": "“နိုင်ငံတကာရာဇဝတ်မှုတွေမှာ ကျူးလွန်သူ အသက်ရှင်နေသရွေ့  တရားစွဲလို့ရတယ်”       ကုလစုံစမ်းစစ်ဆေးအဖွဲ့ IIMM အကြီးအကဲ"
  },
  {
    "id": "455967",
    "content": "ရှမ်းပြည်နယ် ကျိုင်းတုံမြို့နယ်မှာ တာဝန်ထမ်းဆောင်နေတဲ့ စစ်မှုထမ်းသက်တမ်း ၁၈ နှစ်ဝန်းကျင်ရှိ တပ်မတော်သား  ဒုတပ်ကြပ်တစ်ဦး အာဏာဖီဆန်​ရေးလှုပ်ရှားမှု (CDM) မှာ ပါဝင်လာပါတယ်။\n\nကချင်ပြည်နယ် ဗန်းမော်မြို့ ဇာတိမွေးဖွားပြီး ကျိုင်းတုံမြို့နယ် စ.ခ.က (စစ်ဆင်ရေး ကွပ်ကဲမှုဌာနချုပ်) လက်အောက်ခံ ခမရ  ခြေမြန်တပ်ရင်း ၅၇၄  မှာ  တာဝန်ထမ်းဆောင်နေသူ ဒုတပ်ကြပ် ကျော်မိုးလင်းဟာ မတ် ၂၅ ရက်ကစပြီး CDM မှာ ပါဝင်လာခဲ့တာပါ။\n\n၁၈ နှစ်တာကာလ စစ်မှုထမ်းခဲ့တဲ့ ရာထူးနဲ့ သက်တမ်းကို စစ်ကောင်စီ အာဏာခံလက်အောက်မှ စွန့်လွှတ်ထွက်ခွာကာ ပြည်သူလူထုနဲ့ ပူးပေါင်းပါဝင်ခဲ့ကြောင်း သိရှိရပါတယ်။\n\nCDM ပြုလုပ်ခဲ့တဲ့နေ့ရက်ကို အရင်မကြေညာခဲ့ဘဲ ဘေးအန္တရာယ်ကင်းရာအရပ်ဒေသကို တိမ်းရှောင်ရောက်ရှိပြီးချိန် ဧပြီ ၃ ရက်နေ့မှ ကြေညာခဲ့တာလို့ ဆိုပါတယ်။",
    "datetime": "2021-04-03T09:40:40.028Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455968-167824196_1205591786563215_8490468423732982891_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455967",
    "post_id": "113483134124452_128167802655985",
    "source": "DVB",
    "title": "ကျိုင်းတုံမြို့နယ်က ဒုတပ်ကြပ်တစ်ဦး CDM တွင် ပူးပေါင်းပါဝင်"
  },
  {
    "id": "455971",
    "content": "မွန်ပြည်နယ် မော်လမြိုင်မြို့မှာ စစ်တပ်နဲ့ ရဲတပ်ဖွဲ့က ဖမ်းဆီးထိန်းသိမ်းထားတဲ့ ဆန္ဒပြပြည်သူတွေရဲ့ ဖုန်းတွေနဲ့ ပိုက်ဆံတွေ ပြန်မရဘဲ ပျောက်ဆုံးနေတဲ့အပြင် အမှုအတွက် ဆန္ဒပြည်သူနဲ့ တွေဆုံမေးမြန်းခွင့်ကိုလည်း အချိန် ၇ မိနစ်သာ ပေးတယ်လို့ အမှုကို လိုက်ပါ ဆောင်ရွက်နေတဲ့ ရှေနေ့တွေက ပြောပါတယ်။ \n\nမော်လမြိုင်မှာ အာဏာသိမ်း အကြမ်းဖက် စစ်ကောင်စီကို ငြိမ်းချမ်းစွာ ဆန္ဒထုတ်ဖော်ရင်း အကြမ်းဖက် စစ်တပ်နဲ့ ရဲတပ်ဖွဲ့ရဲ့ ဖမ်းဆီးထိန်းသိမ်းခြင်း ခံလိုက်ရသူ ၁၀၀ ကျော်အထိ ရှိပါတယ်။\n\nဖမ်းဆီးခံထားရတဲ့ ဆန္ဒပြပြည်သူ ၆၀ ကျော်ကို ရာဇသတ်ကြီး ဥပဒေပုဒ်မ ၅၀၅ (က)နဲ့ အမှုဖွင့်ထားသလို ဆန္ဒပြပြည်သူ ၃၀ ကျော်ကိုတော့ ပြည်သူ့ဝန်ထမ်းက ထုတ်ပြန်တဲ့ အမိန့်ကို ဖီဆန်မှု ပုဒ်မ ၁၈၈ နဲ့ အမှုဖွင့်ကာ  အကျဉ်းထောင်တွေထဲမှာ ဖမ်းဆီးထိန်းသိမ်းထားတာ ဖြစ်ပါတယ်။\n\nဖမ်းဆီးထိန်းသိမ်းခံရတဲ့ ဆန္ဒပြပြည်သူတွေရဲ့ ဖုန်းတွေနဲ့ ပိုက်ဆံတွေဟာ ဖမ်းဆီးပြီးနောက် လက်သည်မပေါ်ဘဲ ပျောက်ဆုံးနေတယ်လို့ တရားလွှတ်တော် ရှေနေ့ တစ်ဦးက ပြောပါတယ်။\n\nဖမ်းဆီးခံထားရတဲ့ ဆန္ဒပြပြည်သူ ၁၀၀ ကျော်ကို မိသားစုနဲ့ တွေ့ခွင်မပေးသလို ဖမ်းဆီးခံရပြီးနောက် ကျိုက်မရော အကျဉ်းထောင်ကို ပို့ခံထားရတာ ဖြစ်ပါတယ်။\n\nအကျဉ်းထောင်မှာ ဖမ်းဆီးထားသူတွေနဲ့ အမှုအတွက် တွေ့ဆုံမေးမြန်းခွင့် တရားရုံးက အချိန် ၇ မိနစ်သာ ပေးတယ်လို့ တရားလွှတ်တော် ရှေနေ့တစ်ဦးက ပြောပါတယ်။\n\nဖမ်းဆီးခံရတဲ့ ဆန္ဒပြပြည်သူ အများစုဟာ ဖမ်းဆီးစဉ် အကြမ်းဖက် ခံရပြီးနောက် အကျဉ်းထောင်ရောက်တဲ့ အချိန်မှာတော့ ဖမ်းဆီးနှိပ်စက်တာ မခံရဘူးလို့ ဆိုပါတယ်။\n\nလက်ရှိမှာတော့ အကြမ်းဖက် စစ်တပ်နဲ့ ရဲတပ်ဖွဲ့က ဖမ်းဆီးထိန်းသိမ်းထားတဲ့ ဆန္ဒပြပြည်သူတွေကို အကျဉ်းထောင်မှာ တရားရုံဖွင့်လှစ်ပြီး စစ်ဆေးနေပါတယ်။ ဖမ်းဆီးခံရသူ အားလုံးနီးပါးကို ထောင်ဒဏ်ရော ငွေဒဏ်ပါ ချမှတ်နိုင်တဲ့ ပုဒ်မတွေနဲ့ တရားစွဲထားတာပါ။",
    "datetime": "2021-04-03T13:06:10.653Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455972-malamyaing-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455971",
    "post_id": "113483134124452_128210652651700",
    "source": "DVB",
    "title": "ဖမ်းဆီးခံ ဆန္ဒပြပြည်သူများ၏ ဖုန်းနှင့် ငွေကြေးများ ပြန်မရ"
  },
  {
    "id": "455975",
    "content": "ပြည်ထောင်စုလွှတ်တော်ကိုယ်စားပြုကော်မတီ (CRPH)က ထုတ်ပြန်ထားတဲ့ ဖက်ဒရယ်ဒီမိုကရေစီပဋိညာဉ်ကို အတည်ပြုထောက်ခံတဲ့အကြောင်း အမျိုးသားဒီမိုကရေစီအဖွဲ့ချုပ် (အန်အယ်လ်ဒီ)က ဒီကနေ့ ဧပြီ ၃ ရက်နေ့မှာ သဘောထားထုတ်ပြန် ကြေညာပါတယ်။\n\nဒါ့အပြင် ၂၀၀၈ ဖွဲ့စည်းပုံအခြေခံဥဒေကို အပြီးသတ်ဖျက်သိမ်းကြောင်း(CRPH)ရဲ့ ကြေညာချက်ကိုလည်း အမျိုးသားဒီမိုကရေစီအဖွဲ့ချုပ်အနေနဲ့ သဘောတူ ထောက်ခံတယ်လို့လည်း ထုတ်ပြန်ချက်မှာ ဖော်ပြပါတယ်။\n\nအန်အယ်လ်ဒီအနေနဲ့ ၁၉၈၈ ခုနှစ် ပါတီတည်ထောင်ကာစကပင် အနာဂတ်နိုင်ငံတော်အား ဖက်ဒရယ်စနစ်ကျင့်သုံးတဲ့ ပြည်ထောင်စုတည်ထောင်ရန် ပိုင်းဖြတ်ထားခဲ့ပြီး ဖြစ်တယ်လို့ ဆိုပါတယ်။\n\nအန်အယ်လ်ဒီအနေနဲ့ စစ်အာဏာရှင်စနစ်ဆန့်ကျင် တိုက်ဖျက်ရေး၊ ဖက်ဒရယ်ဒီမိုကရေစီပြည်ထောင်စုပေါ်ပေါက်ရေးအတွက်  ဘုံရည်မှန်းချက်တူတဲ့ နိုင်ငံရေး အင်အားစုအားလုံးနဲ့ လက်တွဲကာ အရေးတော်ပုံအောင်မြင်တဲ့အထိ ပါဝင်ပူးပေါင်းဆောင်ရွက် သွားမယ်လို့ ပါတီဗဟိုအလုပ်မှုဆောင်အဖွဲ့ရဲ့ ဒီကနေ့ကြေညာချက်မှာ ဖော်ပြထားပါတယ်။ \n\nဖေဖော်ဝါရီ ၁ ရက်နေ့ စစ်တပ်အာဏာသိမ်းပြီးနောက် အန်အယ်လ်ဒီပါတီ ဥက္ကဋ္ဌ နိုင်ငံတော်အတိုင်ပင်ခံပုဂ္ဂိုလ်ဒေါ်အောင်ဆန်းစုကြည် အပါအဝင် ပါတီထိပ်တန်းခေါင်းဆောင်တွေ လွှတ်တော်အမတ်တွေကိုသာမက  ပြည်နယ်၊ တိုင်း၊ ခရိုင်၊ မြို့နယ်  ရပ်ကျေးအဆင့် ပါတီခေါင်းဆောင်တွေကိုပါ စစ်အုပ်စုက မတရားဖမ်းဆီးထောင်ချထားချိန်မှာ ဒီကြေညာချက် ထွက်ပေါ်လာတာပါ။ \n\nပြီးခဲ့တဲ့ မတ်လ ၃၁ ရက်နေ့က ပြည်ထောင်စုလွှတ်တော် ကိုယ်စားပြုကော်မတီ (CRPH) က  ၂၀၀၈ ဖွဲ့စည်းပုံအခြေခံဥပဒေကို အပြီးသတ် ဖျက်သိမ်းကြောင်းကြေညာခဲ့ပြီး ဖက်ဒရယ်ဒီမိုကရေစီပဋိညာဉ် Federal Democracy Charter  ကိုလည်းတပြိုင်တည်း ထုတ်ပြန်  ကြေညာခဲ့တာပါ။\n\n၂၀၀၈ ဖွဲ့စည်းပုံအခြေခံဥပဒေဟာ စစ်အာဏာရှင်ဝါဒ သက်ဆိုးရှည်စေဖို့  ရည်ရွယ်ရေးသား ထားရုံမျှမက ဖက်ဒရယ်ဒီမိုကရေစီပြည်ထောင်စုပေါ်ပေါက်ရေးအတွက် အဟန့်အတားပြုနေတဲ့ ဖွဲ့စည်းပုံ အခြေခံဥပဒေတစ်ခုဖြစ်တယ်၊ အကြမ်းဖက်စစ်ကောင်စီဟာ  ၂၀၂၁ ခုနှစ်၊ ဖေဖော်ဝါရီ ၁  ရက်နေ့မှာ  ၂၀၀၈ ဖွဲ့စည်းပုံအခြေခံဥပဒေပါ ပြဋ္ဌာန်းချက်တွေကို  ချိုးဖောက်ပြီး နိုင်ငံတော်အာဏာကို အဓမ္မသိမ်းယူခဲ့တာကြောင့် ဖွဲ့စည်းပုံအခြေခံဥပဒေ ပျက်ပြယ်ခဲ့ပြီး ဖြစ်တယ်လို့ CRPH ထုတ်ပြန်ချက်မှာ ဖော်ပြပါတယ်။",
    "datetime": "2021-04-03T13:56:12.756Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455976-image_2021-04-03_202504-730x365.png",
    "link": "https://burmese.dvb.no/archives/455975",
    "post_id": "113483134124452_128224235983675",
    "source": "DVB",
    "title": "ဖက်ဒရယ်ဒီမိုကရေစီပဋိညာဉ်ကို NLD ထောက်ခံ၊ ၂၀၀၈ ခြေဥဖျက်သိမ်းမှုကို သဘောတူကြောင်း ကြေညာ"
  },
  {
    "id": "455978",
    "content": "မန္တလေးမြို့မှာ စစ်တပ်နဲ့ ရဲတွေက ဧပြီ ၃ ရက်နေ့ ညနေ ၄ နာရီလောက်က  မနော်ဟရီလမ်း၊ ၆၄ နဲ့ ၆၅ လမ်းကြားက အရံအတားတွေကို ဒုတိယအကြိမ်လာရောက် ဖျက်ဆီးရှင်းခဲ့စဉ် ဆိုင်ကယ်နဲ့ ဖြတ်သွားသူတစ်ဦးအား ဖမ်းဆီးပြီး လူမဆန်စွာရိုက်နှက်ခဲ့ပါတယ်။\n\nPhoto - CJ / MPA",
    "datetime": "2021-04-03T17:17:16.890Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455984-22-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455978",
    "post_id": "113483134124452_128277035978395",
    "source": "DVB",
    "title": "မန္တလေးမြို့  ဧပြီ ၃ ရက်နေ့ ညနေပိုင်းမြင်ကွင်း"
  },
  {
    "id": "455987",
    "content": "မြန်မာနိုင်ငံမှာ စစ်အာဏာသိမ်းမှု ၂ လကျော်အကြာ စစ်တပ်နဲ့ ရဲတွေရဲ့ အကြမ်း ဖက်ဖြိုခွင်းမှုတွေကြောင့် ကျဆုံးပြည်သူပေါင်း ၅၅၇ ယောက်ထိ ရှိလာခဲ့ပြီလို့ နိုင်ငံရေး အကျဉ်းသားများ ကူညီစောင့်ရှောက်ရေးအသင်း (အေအေပီပီ)က ထုတ်ပြန်ပါတယ်။\n\nဧပြီ ၃ ရက်နေ့မှာတော့ မနက်ပိုင်းကတည်းက စစ်ကိုင်းတိုင်း မုံရွာမြို့ရှိ ပင်မသ ပိတ်စစ်ကြောင်းကို ညှပ်ပိတ်ဖြိုခွင်းခဲ့ကြပြီး Defense Team မှ အမျိုးသား ၁ ယောက်အ ပါအဝင် အရပ်သားပြည်သူ ၃ ယောက် ကျဆုံးခဲ့တယ်လို့ အေအေပီပီက ဆိုပါတယ်။\n\nမုံရွာမြို့တွင်းအကြမ်းဖက်စစ်အုပ်စုရဲ့ ပစ်ခတ်မှုကြောင့်  ဧပြီ ၃ ရက်ည ၇ နာရီခွဲလောက်အထိ အတည်ပြုနိုင်တဲ့ ကျဆုံးသူ  ၃ ဦး ၊  ပြင်းထန်ဒဏ်ရာရသူ ၁ ဦးနဲ့ အပေါ်ယံဒဏ်ရာရသူ ၅ ဦးလောက်ရှိတယ်လို့  Medical Team ထံမှ ဒီဗွီဘီက စုံစမ်းသိရပြီး တခြားနေရာတွေမှာ ကုသနေတဲ့ ဒဏ်ရာရ လူနာတွေလည်း ရှိနိုင်တဲ့အတွက် ထိခိုက်သေဆုံး ဒဏ်ရာရသူ စာရင်း အတိအကျကိုတော့ မသိရသေးပါဘူး။\n\nမွန်ပြည်နယ် သထုံမြို့ ပေါ်တော်မူသပိတ်စစ်ကြောင်းဟာလည်း အကြမ်းဖက် ဖြို ခွင်းခံခဲ့ရပြီး ထိခိုက်ဒဏ်ရာရရှိထားတဲ့ အမျိုးသမီး ၁ ယောက်၊ အမျိုးသား ၁ ယောက်တို့ အပါအဝင် အရပ်သားပြည်သူအယောက် ၂၀ ထက်မနည်း ဖမ်းဆီးခံခဲ့ရတယ်လို့ သိရပါတယ်။ \n\nရင်ဘတ်မှာ ဒဏ်ရာရရှိထားတဲ့ အမျိုးသားကို ရဲနဲ့ စစ်သားတွေက ချက်ချင်း ကား ပေါ်ဆွဲတင် ခေါ်သွားကြပြီး ဝမ်းဗိုက်မှာ ဒဏ်ရာရရှိထားတဲ့ အမျိုးသမီးကိုတော့ ပြည်သူ တွေက ဆေးရုံပို့ဆောင်ချိန်မှာ စစ်တပ်က လိုက်လံလုယူသွားခဲ့တယ်လို့ ဆိုပါတယ်။\n\nဒါ့အပြင် မန္တလေးတိုင်း မန္တလေးမြို့ အမရပူရမြို့နယ်သပိတ်စစ်ကြောင်းနဲ့ ဆိုင် ကယ်သပိတ်တွေဟာလည်း အကြမ်းဖက်ဖြိုခွင်းခံခဲ့ရကာ အရပ်သားပြည်သူ ၄ ယောက် ဖမ်းဆီးခံထားရတယ်လို့ အေအေပီပီက ဆိုပါတယ်။\n\nပဲခူးတိုင်း ပဲခူးမြို့မှာတော့ ဆံတော်တွင်းဘုန်းတော်ကြီးကျောင်းမှာ တပ်စွဲထားတဲ့ စစ်တပ်က အနီးက ဖြတ်သန်းသွားတဲ့ လူငယ် ၁ ယောက်ကို ပစ်ခတ်ခဲ့တဲ့အတွက် ဝမ်းဗိုက်ကို ကျည်ထိမှန်ကျဆုံးသွားခဲ့ကြောင်းလည်း သိရပါတယ်။\n\nဖေဖော်ဝါရီ ၁ ရက်နေ့ စစ်အာဏာစသိမ်းကတည်းက ခုချိန်အထိ စစ်တပ်နဲ့ ရဲတွေရဲ့ အကြမ်း ဖက်ဖြိုခွင်းမှုတွေကြောင့် ကျဆုံးပြည်သူပေါင်း ၅၅၇ ယောက်ထိ ရှိပြီး ဒီစာရင်းဟာ ပြီးခဲ့တဲ့ ဖေဖော်ဝါရီ ၁ ရက်မှ ဧပြီ ၃ ရက်အထိ မှတ်တမ်း ပြုစုထား တာဖြစ်ကာ အမှန်တကယ်ကျဆုံးသူတွေဟာ ဒီ့ထက် ပိုများနေနိုင်ကြောင်း အေအေပီပီက ဆိုပါတယ်။\n\nဖမ်းဆီးချုပ်နှောင်ခံထားရသူ စုစုပေါင်းကတော့ လက်ရှိအချိန်ထိ ၂၆၅၈ ယောက် ရှိနေပြီး အဲဒီထဲက ၃၈ ယောက်ကတော့ ထောင်ဒဏ်ချမှတ်ခံထားရကာ  အမှုဖွင့်ခံထားရ ပြီး ဖမ်းဝရမ်း ထုတ်ခံထားရတဲ့အတွက် တိမ်းရှောင်နေသူ ၂၃၅ ယောက်နဲ့ ခုရက်ပိုင်းတွေ အတွင်း ပြန်လည်လွတ်မြောက်လာသူတွေလည်း ရှိနေပါတယ်။    \n\nအာဏာသိမ်းပြီးကတည်းက အကြမ်းဖက်စစ်အုပ်စုဟာ ရက်စက်မှုမျိုးစုံကို ကျူး လွန်နေကြပြီး အခုရက်ပိုင်းအတွင်းမှာတော့ လူသားချင်းစာနာမှုမရှိတဲ့ ရာဇဝတ်မှုတွေနဲ့ စစ်ရာဇဝတ်မှုတွေကို တပြိုင်တည်းကျူးလွန်လာနေတာကို တွေ့ရှိရတယ်လို့ အေအေပီပီ က ဆိုပါတယ်။\n\nလူ့ဂုဏ်သိက္ခာကို လေးစားလိုက်နာမှုမရှိဘဲ ရိုက်နှက် ဖမ်းဆီးတာ၊ ဒဏ်ရာရရှိသူ ကို ဆေးကုသခွင့်မပေးဘဲ ဖမ်းဆီး ခေါ်ဆောင်သွားတာ၊ ကျဆုံးသူကို ဆွဲခေါ်သွားပြီး အ လောင်းဖျောက်ဖျက်ပစ်တာ၊ ညှဉ်းပန်းနှိပ်စက်တာ၊ အရေးပေါ် လူနာတင်ယာဉ်၊ ပရဟိတ ယာဉ်တွေပါမကျန် ရှာဖွေ စစ်ဆေးတာ၊ ပစ်ခတ်တာ၊ ဆေးရုံ ဆေးပေးခန်းများပါမချန် ဝင်ရောက်စီးနင်းတာတွေကို နေ့စဉ်ရက်ဆက် ကျူးလွန်နေကြတာပါ။ ဒါ့အပြင် တိုင်းရင်း သားဒေသတွေကိုပါ ထိုးစစ်ဆင်တိုက်ခိုက်လာတဲ့အတွက် ဒေသခံ ဌာနေတိုင်းရင်းသား တွေဟာ အိုးအိမ်စွန့်ခွာထွက်ပြေးနေကြရပြီး သေဆုံး၊ ဒဏ်ရာရရှိမှုတွေလည်း မြင့်တက် လာခဲ့ပြီဖြစ်ပါတယ်။  အကြမ်းဖက်စစ်အုပ်စုကို ထိရောက်စွာ အရေးယူမှု မပြုမလုပ်မချင်း ပြည်သူတွေဟာ နေ့စဉ် ဆိုးရွားတဲ့ လူ့အခွင့်အရေးချိုးဖောက်မှုတွေကို ရင်ဆိုင်နေကြရဦး မှာပဲ ဖြစ်တယ်လို့ အေအေပီပီက ဆိုပါတယ်။\n\nအေအေပီပီ အနေနဲ့ လက်ရှိအခြေအနေတွေကို နေ့စဉ် စောင့်ကြည့်မှတ်တမ်းတင် နေတာဖြစ်ပြီး စစ်အာဏာသိမ်းမှုနဲ့ပတ်သက်ပြီး ဖမ်းဆီး၊ တရားစွဲဆို၊ ပြစ်ဒဏ် ချမှတ်ခံ ထားရသူတွေစာရင်းကို နေ့စဉ် ထုတ်ပြန်သွားမယ်လို့ ဆိုပါတယ်။\n\nအရပ်ဘက်အဖွဲ့အစည်းတွေက ခေါင်းဆောင်တွေ၊ အရပ်သားတွေ၊ တက်ကြွလှုပ် ရှားသူတွေ၊ သတင်းသမားတွေ၊ CDM လှုပ်ရှားနေတဲ့ ဝန်ထမ်းတွေစတဲ့ နယ်ပယ်အသီး သီးက ဘယ်သူမဆို ဖမ်းဆီး၊ ထိန်းသိမ်း၊ တရားစွဲဆိုခံထားရတာကို သိရှိပါက ဆက်သွယ် အသိပေး၊ အကြောင်းကြားဖို့လည်း အသိပေးထားပါတယ်။\n\nဒါ့အပြင် ဥပဒေပိုင်းဆိုင်ရာအကူအညီလိုအပ်ပါကလည်း နိုင်ငံရေးအကျဉ်းသားများ ကူညီစောင့်ရှောက်ရေးအသင်း(အေအေပီပီ) မှ  ကိုအောင်ကြီး၊ ဖုန်း - ၀၉၄၅၁၅၂၉၀၀၀ နဲ့ တရားလွှတ်တော်ရှေ့နေ ဒေါ်ခင်သီတာလဲ့လဲ့ထွန်း၊ ဖုန်း -  ၀၉၇၇၄၀၈၁၅၈၅ တို့ကို  ဆက်သွယ်နိုင်ကြောင်းလည်း ဖော်ပြထားပါတယ်။\n\nPhoto - Credit- AAPP",
    "datetime": "2021-04-03T17:38:58.681Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455988-daapp-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455987",
    "post_id": "113483134124452_128282722644493",
    "source": "DVB",
    "title": "မုံရွာသပိတ်မှ ပြည်သူ ၃ ဦးယနေ့ ထပ်မံကျဆုံး၊ ၂ လကျော်အတွင်း နိုင်ငံတဝန်း ကျဆုံးသူပေါင်း  ၅၅၇ ဦးရှိလာ"
  },
  {
    "id": "455991",
    "content": "ပြည်သူဘက်က ရပ်တည်ကူညီပေးနေတဲ့ နာမည်ကျော် အနုပညာရှင်တွေ၊ တေးသံရှင်တွေနဲ့ ထင်ပေါ်ကျော်ကြားသူတွေအပါအဝင် နောက်ထပ် လူပုဂ္ဂိုလ် အယောက်   ၂၀ ကို   ရာဇသတ်ကြီး ပုဒ်မ ၅၀၅ (က) နဲ့ အမှုဖွင့်အရေးယူ ဆောင်ရွက်နေတယ်လို့ အာဏာသိမ်းစစ်ကောင်စီရဲ့ မီဒီယာတွေက ဧပြီ ၃ ရက်မှာ ထပ်မံ ကြေညာပါတယ်။ \n\nအမှုဖွင့်ခံရသူတွေထဲမှာ အကယ်ဒမီမင်းသမီးတွေဖြစ်ကြတဲ့ သက်မွန်မြင့်၊ ဖွေးဖွေး၊  အဆိုတော် ကော်နီ၊ ကျားပေါက်၊ GFatt ၊ မယ်ရီ ၊ နိုဗန်ထူး၊ သရုပ်ဆောင် ညီနန္ဒ၊ အောင်မြင့်မြတ်၊ ညီထွဋ်ခေါင်၊ ဝါဆိုမိုးဦး၊ မေဦးမောင်၊ အိန်ဂျယ်လမုန်၊ နှင်းသွေးယုအောင်၊ စည်သူဝင်း၊  ထက်အောင်ရှိုင်း ၊ Kelvin Kate ၊ ဇင်အောင်၊ ကျော်ရဲထွန်း (ရဲရဲ) နဲ့ ဒေါ်နန်းမြတ်စောတို့ ပါဝင်ပါတယ်။\n\nဒါ့အပြင်နောက်ထပ် အမှုဖွင့်ထားသူတွေကို ဆက်လက်ထုတ်ပြန်သွားဖို့ ရှိသေးတယ်လို့ လည်း စစ်တပ်မီဒီယာက သတင်းထုတ်ပါတယ်။ \n\nအဆိုပါ ပုဂ္ဂိုလ်တွေဟာ လူမှုကွန်ရက် စာမျက်နှာကို အသုံးပြုပြီး နိုင်ငံတော် အုပ်ချုပ်မှုယန္တရားပျက်ပြားစေဖို့ ရည်ရွယ်ချက်နဲ့  နိုင်ငံ့ဝန်ထမ်းတွေကို CDM လှုပ်ရှားမှုမှာ ပါဝင်စေဖို့လှုံ့ဆော်တာ၊ CRPHကို ထောက်ခံတာ စတာတွေကြောင့် အမှုဖွင့်အရေးယူတာလို့  ဆိုပါတယ်။\n\nဧပြီ ၂ ရက်နေ့ကလည်း အကယ်ဒမီ မင်းမော်ကွန်း၊ အကယ်ဒမီ အိန္ဒြာကျော်ဇင်၊ Rဇာနည်၊ ရဲတိုက်၊ ကျော်ကျော်နန္ဒ၊ သန္တာလှိုင်၊ ပိုင်ဖြိုးသု၊ ပိုပို၊ ခင်ဝင့်ဝါ၊ ချမ်းချမ်း၊ ချမ်းမြေ့မောင်ချို၊ မိတ်ကပ်မထက်၊ မိတ်ကပ် မေဦး၊ မေတိုးခိုင်၊ ဒေါက်တာ မြဝတ်ရည်၊ မေဇွန်ဝင်း၊ ဖြိုးဖြိုးအောင်၊ ဒေါက်တာ သူရိန်လှိုင်ဝင်း၊  ဇင်သော်နိုင်နဲ့ Kwee La Min တို့ကိုလည်း   ပုဒ်မ ၅၀၅ (က ) နဲ့ အမှုဖွင့်ထားလို့ MRTV နဲ့ မြဝတီကနေ ကြေညာသွားပါတယ်။\n\nအလားတူ နာမည်ကြီး အနုပညာရှင်တွေဖြစ်ကြတဲ့  အကယ်ဒမီ လူမင်း၊ ပြေတီဦး၊ ဒါရိုက်တာ ဝိုင်း၊  ကိုပေါက်၊ ဏကြီး၊ ဟစ်ဟော့ပ်အဆိုတော် အနဂ္ဂ၊ အဆိုတော် လင်းလင်း၊ အင်းစိန်အောင်စိုး၊ စီစဉ်တင်ဆက်သူ ကိုမောင်မောင်အေးနဲ့ အိမ့်ပိုးဥ (ခ) အိပန်ဆယ်လို စသူတွေလည်း ပုဒ်မ ၅၀၅ (က ) နဲ့ တရားစွဲခံထားရပြီး အကယ်ဒမီ လူမင်းကတော့ ဖမ်းဆီးခံထားရပါတယ်။",
    "datetime": "2021-04-04T02:56:00.818Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/455995-1-3-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455991",
    "post_id": "113483134124452_128418095964289",
    "source": "DVB",
    "title": "သက်မွန်မြင့်၊ ဖွေးဖွေး၊ ကော်နီနှင့် ကျားပေါက် အပါအဝင် နောက်ထပ် အယောက် ၂၀ ကို အမှုဖွင့်"
  },
  {
    "id": "455994",
    "content": "ထိုင်း-မြန်မာနယ်စပ် မယ်လဒုက္ခသည်စခန်းမှာ ဧပြီ ၃ ရက် ညနေ ၃ နာရီလောက်က မိုးသက်လေပြင်း ဝင်ရောက်တိုက်ခိုက်တဲ့အတွက် ဒုက္ခသည်တွေ ဟာယီနေထိုင်တဲ့ လူနေအိမ်အပါအဝင် စားရိက္ခာသိုလှောင်တဲ့ အဆောက်အအုံတွေ ပျက်စီးသွားခဲ့ပါတယ်။\n\n“မနေ့က ညနေပိုင်းလောက်က မိုးသက်လေပြင်းတိုက်လို့ အဆောက်အအုံ တော်တော်များများပျက်စီးသွားတယ်။ တချိုအိမ်တွေဆို သစ်ပင်ပိလို့ ပြိုကျတာကော လေပြင်းလို့ပြိုကျတာကော ရှိတယ်” လို့ စခန်းမှာနေထိုင်တဲ့ အမျိုးသမီးတစ်ဦးကပြောပါတယ်။\n\nလေပြင်းကြောင့် ပျက်စီးသွားတဲ့ အဆောက်အအုံတွေနဲ့ နေအိမ်တွေကို ကော်မတီတာဝန်ရှိသူတွေဆီ တင်ပြထားသလို ပြန်လည်ပြုပြင်ဖို့ အခက်အခဲတွေနဲ့ လိုအပ်ချက်တွေလည်း ရှိနေပါတယ်။",
    "datetime": "2021-04-04T02:57:00.815Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/456001-၁-5-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/455994",
    "post_id": "113483134124452_128418019297630",
    "source": "DVB",
    "title": "မယ်လဒုက္ခသည်စခန်းတွင် လေပြင်းကြောင့် နေအိမ်အဆောက်အအုံများ ပျက်စီး"
  },
  {
    "id": "456006",
    "content": "ဧရာဝတီတိုင်း၊ ရေကြည်မြို့နယ်ထဲက ငါးသိုင်းချောင်းတိုက်နယ်ဆေးရုံကို ပြန်ဖွင့်ဖို့ အာဏာသိမ်း စစ်ကောင်စီက စီစဉ်နေတယ်လို့ ဒေသခံတွေက ပြောပါတယ်။\n\nစစ်တပ်အာဏာသိမ်းပြီးနောက်ပိုင်း ဆေးရုံက ဆရာဝန်တွေနဲ့ သူနာပြုတွေက အာဏာဖီဆန်ပြီး ဆေးရုံကို ပိတ်ထားခဲ့တာကြောင့် ပြန်ဖွင့်ဖို့ ရေကြည်မြို့နယ်ကျန်းမာရေးမှူးနဲ့ တိုင်ပင်ပြီး ခုလိုလုပ်နေတာဖြစ်တယ်လို့ ဒေသခံတွေက ပြောပါတယ်။\n\n\" ဆေးရုံက ပိတ်ထားတာ ၁ လကျော်လောက်ရှိပြီ ဆေးရုံက ဆရာဝန်တွေနဲ့ သူနာပြုတွေက CDM လုပ်တာများတယ်၊ တချို့တော့ ရှိတယ် အဲ့ဒီလူတွေနဲ့ ဖွင့်ဖို့ စီစဉ်နေတာ'' လို့ ဒေသခံတွေက ပြော ပါတယ်။\n\nငါးသိုင်းချောင်းဆေးရုံကို CDM မှာ မပါဝင်တဲ့ သူနာပြုဆရာမတွေနဲ့  စစ်တပ်က  ဆရာဝန်အချို့နဲ့ပူပေါင်း ဖွင့်လှစ်မှာပါ။\n\nပုသိမ်မြို့ ကုတင် ၅၀၀ ပြည်သူ့ဆေးရုံကြီးကိုတော့ ဆေးရုံအုပ်ကြီးကို အကြမ်းဖက်စစ်အုပ်စုက ဖမ်းဆီးထားကာ  ဒုဆေးရုံအုပ်နဲ့ပူးပေါင်းကာ ပြန်လည်ဖွင့်လှစ်ခဲ့တယ်လို့ သိရပါတယ်။",
    "datetime": "2021-04-04T03:35:41.899Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/456007-DVB-News-Web01-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/456006",
    "post_id": "113483134124452_128427045963394",
    "source": "DVB",
    "title": "ငါးသိုင်းချောင်းတိုက်နယ်ဆေးရုံ ပြန်ဖွင့်ရန် စီစဉ်နေ"
  },
  {
    "id": "456009",
    "content": "ဧရာဝတီတိုင်း ပုသိမ်မြို့က နွေဦးတော်လှန်ရေးကာလအတွင်း ကျဆုံးခဲ့တဲ့ သူတွေအတွက် ၁ ဦးကို ကျပ် ၅ သိန်းစီ CRPH က ထောက်ပံ့ပေးခဲ့တယ်လို့ သိရပါတယ်။\n\nစစ်အာဏာရှင်တော်လှန်ရင်း အကြမ်းဖက်စစ်အုပ်စုလက်ချက်ကြောင့် ကျဆုံးခဲ့သူ ၈ ဦးကို CRPH Pathein မှာ ဧပြီ ၃ ရက်က သွားရောက်ထောက်ပံ့ပေးခဲ့တာပါ။\n\nပုသိမ်မြို့က သေဆုံးခဲ့သူ ၈ ဦးဟာ အသက် ၃၇ နှစ်ကနေ ၁၅ နှစ်ကြားဖြစ်ပြီး အသက် မပြည့်သေးသူ ၄ ဦးပါဝင်တယ်လို့ ဒေသခံတွေကပြောပါတယ်။\n\nပုသိမ်မြို့မှာ စစ်တပ်အာဏာသိမ်းပြီးနောက်ပိုင်း ဖေဖော်ဝါရီ ၇ ရက်က စတင်ကာ စစ်အာဏာရှင်ဆန့်ကျင်ရေး ဆန္ဒပြတာတွေ ပြုလုပ်ခဲ့လို့ ဖမ်းဆီးခံရသူ ၁၅ ဦးကျော်ရှိနေပြီ သေဆုံးသူ ၈ ဦးထိ ရှိလာပြီဖြစ်တယ်လို့ ဆိုပါတယ်။\n\nအကြမ်းဖက်စစ်အုပ်စုလက်ချက်ကြောင့် မသိလိုက်ဘဲ သေသွားတာတွေရှိနိုင်သလို အဖမ်းခံရ တာတွေလည်း ရှိနိုင်တယ်လို့ ဒေသခံ တွေကပြောဆိုပါတယ်။",
    "datetime": "2021-04-04T03:38:41.896Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/456010-168889421_1080707699080239_1470451609145954604_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/456009",
    "post_id": "113483134124452_128427072630058",
    "source": "DVB",
    "title": "ပုသိမ်မြို့က တော်လှန်ရေးကာလကျဆုံးသူ ၁ ဦးလျှင် ကျပ် ၅ သိန်း CRPH ထောက်ပံ့"
  },
  {
    "id": "456012",
    "content": "ဧရာဝတီတိုင်း၊ ပုသိမ်မြို့မှာ မတ်လ ၂၉ ရက်နေ့က အကြမ်းဖက် စစ်အုပ်စုပစ်ခတ်မှုကြောင့် ထွက်ပြေးစဉ်ဖမ်းမိတဲ့ သူတွေကို လက်နက်တွေနဲ့အတူ ဖမ်းမိတယ်ဆိုပြီး အာဏာသိမ်း စစ်ကောင်စီထုတ် သတင်းစာမှာ ဖော်ပြပါတယ်။\n\nအမှတ် ၈ ရပ်ကွက် ကိုဇော်လေးဆိုသူဟာ စျေးဝယ်သွားစဉ်အကြမ်းဖက်စစ်အုပ်စုရဲ့ ပစ်ခတ်မှုကြောင့် ထွက်ပြေးခဲ့ရပြီး ဖမ်းမိတဲ့အချိန်မှာ ဘာလက်နက်မှမပါပေမဲ့ စစ်တပ်အာဘော် သတင်းစာမှာတော့  လက်လုပ် သေနတ်၊ ဒူးလေး၊ ဂျင်ကလိတွေနဲ့အတူ ဖမ်းမိခဲ့တယ်ဆိုပြီး ဖော်ပြခဲ့တယ်လို့ မိသားစုဝင်တွေက ပြောပါတယ်။\n\n\"ဖမ်းမိတုန်းက သူ့မှာ ဆိုင်ကယ်သော့တစ်ချောင်းပဲပါတယ်၊ အဲဒါကို ရဲစခန်းမှာ လက်နက်တွေရှေ့ချပြီး ဓာတ်ပုံရိုက်တာခံရတယ်။ နောက်နေ့ကျတော့ သတင်းစာထဲမှာ လက်နက်တွေနဲ့အတူ ဖမ်းမိပါတယ်ဆိုပြီး သတင်းဖော်ပြတယ်။ အမှန်က တခြားစီပါ မဟုတ်မမှန် သတင်းထုတ်ပြန်တာပါ။ အားလုံးကိုသိစေချင်ပါတယ်” လို့ မိသားစုဝင် ၁ ဦးက  ဒီဗွီဘီကို ပြောပါတယ်။\n\nခုလို မတရား ဓာတ်ပုံရိုက် တရားစွဲဆိုတာနဲ့ သူ ယူသွားတဲ့ဆိုင်ကယ် အသိမ်းခံထားရတာကို အဖြစ်မှန်ဖော်ထုတ်ပေးဖို့ အချုပ်ခန်းထဲကနေ စာရေးပြီး သူယုံကြည့်ရတဲ့လူထံ စာပို့ အကြောင်း ကြားလို့ ခုဖြစ်စဉ်ကို သိရတာလို့ ဆိုပါတယ်။\n\nသေနတ်ပစ်သံတွေကြောင့် ဘေးလွတ်ရာရှောင်ပုန်းရင်း အဖမ်းခံခဲ့ရတဲ့ ကိုဇော်လေးကို လက်နက်တွေနဲ့အတူတွဲ ဓာတ်ပုံရိုက်ကာ ဧပြီ ၂ ရက်နေ့က ရုံးထုတ်ခဲ့ပြီး ပုဒ်မ ၅၀၅ (က)နဲ့ ရုံးထုတ် စစ်ဆေးခဲ့တယ်လို့ သိရပါတယ်။\n\nဒါပြင် ပုသိမ်မြို့မှာ အမှတ် ၃ ရပ်ကွက်မှာ အကြမ်းဖက်စစ်အုပ်စုကဖမ်းဆီးသွားတဲ့ ကိုမိုးစန်းအောင်(ခ)ပြောင်ကြီးကိုလည်း လက်နက်တွေနဲ့အတူတွဲဓာတ်ပုံရိုက်ကာ MRTV သတင်း ထဲမှာ ထည့်လွှင့်ခဲ့တယ်လို့ သိရပါတယ်။",
    "datetime": "2021-04-04T03:51:40.778Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/456013-Pathein-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/456012",
    "post_id": "113483134124452_128436612629104",
    "source": "DVB",
    "title": "ပုသိမ်မြို့၌ ဖမ်းဆီးခံရသူအချို့ကို လက်နက်များနှင့်အတူ ဓာတ်ပုံရိုက်ခံစေပြီး စစ်ကောင်စီ သတင်းထုတ်လွှင့်"
  },
  {
    "id": "456019",
    "content": "စစ်ကိုင်းတိုင်း၊ အိန္ဒိယ-မြန်မာနယ်စပ်၊ တမူးမြို့မှာ ဧပြီလ ၃ ရက်နေ့ ညဦးပိုင်းက စစ်ကောင်စီတပ်တွေရဲ့ ကင်းစခန်းနှစ်ခုနဲ့ တံတားတစ်စင်း မီးလောင်ခဲ့ပြီး နယ်မြေမီးသတ်စခန်းကို ပြည်သူတွေက သဲအိတ်တွေနဲ့ပိတ်ကာ သိမ်းပိုက်မှုတွေ ပြုလုပ်ခဲ့ပါတယ်။ \n\nတံတားအမှတ် ၁၄ ရှိ ရဲကင်းတဲနှင့် နန်းဖာလုံဘုရားကျောင်းပေါက် စစ်တပ်ကင်းစခန်းတို့ မီးလောင်ခဲ့သလို တမူး-နန်းဖာလုံကို ဆက်သွယ်ထားတဲ့ ချောင်းနက်ကြီး မြို့မ ၁၄ သံဘောင်ဘေလီသစ်သားတံတား မီးလောင်ပျက်စီးခဲ့ပါတယ်။ \n\nမီးလောင်တဲ့ အကြောင်းရင်းကိုတော့ မသိရသေးပါဘူး။ ဒါ့အပြင် မြို့မ ၁၃ နန်းဖာလုံဈေးအနီးက နယ်မြေမီးသတ်စခန်းကိုလည်း သဲအိတ်တွေနဲ့ပိတ်ဆို့ကာ ပြည်သူတွေက သိမ်းလိုက်တယ်လို့ သိရပါတယ်။\n\nဧပြီ ၃ ရက်နေ့ မွန်းလွဲ ၃ နာရီလောက်မှာ အမည်မသိဆိုင်ကယ်စီးလာသူတွေက မအဲကုန်စုံဆိုင်အနီး ချောင်းနက်ကြီးတံတားနားမှာ စစ်ကောင်စီတပ်တွေရဲ့ ယာဉ်တန်းကို လက်ပစ်ဗုံးလို့ ယူဆရတဲ့အရာနဲ့ ထုပြေးသွားတဲ့အတွက် စစ်ကောင်စီတပ်တွေဘက်ကလည်း သေနတ်ပစ်ဖောက်တာ၊ ဗုံးနဲ့ထုတာတွေ ပြုလုပ်ခဲ့တယ်လို့ ဒေသခံတွေက ပြောပါတယ်။ \n\nဒီဖြစ်စဉ်တွေကြောင့် လူနဲ့တိရစ္ဆာန်တွေ ထိခိုက်မှု မရှိခဲ့ဘူးလို့ သိရပါတယ်။  ဒါ့အပြင် မြို့မ ၁၄ ရပ်ကွက်က လူနေအိမ်တစ်လုံးလည်း မီးလောင်မှုဖြစ်ပွားခဲ့သေးတယ်လို့ သိရပါတယ်။\n\nပြီးခဲ့တဲ့ ဧပြီလ ၂ ရက်နေ့ကလည်း စစ်ကောင်စီတပ်တွေ ယာယီတပ်စွဲထားတဲ့ မြို့မ ၁၄ က နန်းဖာလုံနယ်မြေ ၁၃ မီးသတ်စခန်းကို CDM လုပ်နေတဲ့ ရဲတပ်သားတစ်ဦးပါဝင်တဲ့အဖွဲ့က သွားရောက်တိုက်ခိုက်ခဲ့လို့ စစ်ကောင်စီတပ်ဘက်က လူ ၅ ဦးသေဆုံးခဲ့ပြီး သွားရောက်တိုက်ခိုက်တဲ့ဘက်က CDM ရဲတစ်ဦး ကျဆုံးခဲ့ပါသေးတယ်။\n\nတမူးမြို့မှာ မတ်လနောက်ဆုံးပတ်အတွင်းက စစ်ကောင်စီအကြမ်းဖက်တပ်တွေရဲ့ ပစ်ခတ်မှုကြောင့် ပြည်သူတစ်ဦး ကျဆုံးကာ ၈ ဦး ထိခိုက်ဒဏ်ရာတွေ ရရှိခဲ့ပါသေးတယ်။\n\nအဲဒီ‌ဖြစ်စဉ်နောက်နေ့မှာလည်း ချောင်းနက်ကြီးရဲကင်းစခန်း ပေါက်ကွဲမှုဖြစ်ပြီး မီးလောင်လို့ စစ်ကောင်စီရဲနှစ်ဦးထက်မနည်း သေဆုံးကာ ရဲတချို့ ထိခိုက်ဒဏ်ရာတွေ ရရှိခဲ့သေးတယ်လို့ တမူးဒေသခံတွေက DVB ကို ပြောဆိုထားပါတယ်။\n\nဓာတ်ပုံ - Facebook",
    "datetime": "2021-04-04T04:15:31.497Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/456020-166832725_1571942593010730_9212860042765740670_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/456019",
    "post_id": "113483134124452_128439929295439",
    "source": "DVB",
    "title": "တမူးကင်းစခန်းနှစ်ခုနှင့် တံတားတစ်စင်းမီးလောင်၊ မီးသတ်စခန်း ပြည်သူများသိမ်း"
  },
  {
    "id": "456023",
    "content": "စစ်ကိုင်းတိုင်း မုံရွာမြို့မှာ  နေ့စဉ်နဲ့အမျှ စစ်ကောင်စီတပ်တွေရဲ့ ရမ်းကားမှု၊ နယ်မြေစိုးမိုးနိုင်ရေး အင်အားသုံးအကြမ်းဖက်လာတာတွေကြောင့် မြို့ပေါ်ရပ်ကွက်တချို့က ပြည်သူတွေ နေအိမ်စွန့်ခွာ တိမ်းရှောင်နေကြပါတယ်။ \n\nအများစုက သက်ကြီးရွယ်အိုတွေ၊ ကလေးငယ်တွေနဲ့ နာမကျန်းဖြစ်သူတွေကို ဘေးလွတ်ရာကို ပို့ဆောင်နေကြတာလည်းဖြစ်ပါတယ်။ \n\nတချို့ကတော့ နီးစပ်ရာ ဘုန်းကြီးကျောင်းတွေနဲ့ ဆွေမျိုးသားချင်းရှိရာ ကျေးလက်တွေကို ပြောင်းရွှေ့ လာနေကြတာဖြစ်ပါတယ်။\n\n\"မနေ့ကဆို ကျနော်တို့ ရပ်ကွက်ထဲက သက်ကြီးရွယ်အိုတွေနဲ့ ကလေးတွေကို ဘုန်းကြီးကျောင်း ပို့ထားကြတယ်။ သူတို့က အင်အားသုံးပြီး ရပ်ကွက်တွေထဲဝင်တာ၊ ပစ်ခတ်တာ၊ အကြမ်းဖက် လုယက်တာတွေကြောင့် မနေရဲလို့ ရွှေ့ကြရတာ။ ဟိုနေ့ကလည်း ဒေါင်းကျောင်းအနောက်ဘက်မှာ မီးလောင်သွားသေးတယ်လေ။ အဲလိုဆိုတော့ တခုခုဆို ဘေးကင်းအောင် ရွှေ့ရတာ \"လို့ မြဝတီရပ်ကွက် ဒေသခံတစ်ဦးက ပြောပါတယ်။\n\n\n\nအခုလိုနေအိမ်စွန့်ခွာတိမ်းရှောင်မှုတွေက မတ်လနောက်ဆုံးပတ်လောက်ကစတင်ကာ မြို့ပေါ်ရပ်ကွက်တော်တော်များများမှာ ရှိလာနေတာပါ။ \n\nမုံရွာမြို့မှာ ဧပြီ ၃ ရက်က စစ်ကောင်စီအကြမ်းဖက်တပ်တွေရဲ့ နယ်မြေရှင်းလင်းရေး လုပ်ဆောင်မှုကြောင့် အနည်းဆုံးပြည်သူ ၃ ဦး ကျဆုံးခဲ့ရပြီး ၅ ဦးထက်မနည်း ထိခိုက်ဒဏ်ရာ  ရရှိခဲ့ပါတယ်။\n\nမုံရွာမြို့မှာ မတ် ၃ ရက် အကြမ်းဖက်မှုဖြစ်စဉ်ကနေ ဒီနေ့ထိ စစ်ကောင်စီအကြမ်းဖက်တပ်တွေရဲ့ပစ်ခတ်မှုကြောင့် ပြည်သူ ၂၆ ဦးထက်မနည်းသေဆုံးပြီး ဖြစ်ကာ ၆၀ ဝန်းကျင်လောက် ထိခိုက်ဒဏ်ရာ ရရှိခဲ့ကာ လူပေါင်း ရာနဲ့ချီ ဖမ်းဆီးခံထား ရပါတယ်။",
    "datetime": "2021-04-04T04:25:51.328Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/456024-dd1-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/456023",
    "post_id": "113483134124452_128441635961935",
    "source": "DVB",
    "title": "အကြမ်းဖက်စစ်အုပ်စုရန်ကြောင့် မုံရွာမြို့ပေါ်ရပ်ကွက်နေသူများ နေအိမ်စွန့်ခွာ"
  },
  {
    "id": "456027",
    "content": "စစ်အာဏာရှင်ရဲ့ဖိနှိပ်မှုနဲ့အတူ သတင်းအမှောင်ချတာ အင်တာနက်ဖြတ်တောက်တာ တွေဖြစ်ပေါ်နေတာကြောင့် လူထုလှုပ်ရှားမှုတွေနဲ့ အဆက်မပြတ်စေဖို့ လှုပ်ရှားမှု နည်းနာတွေ ကို  မျှဝေဖို့ဆိုပြီး မိုလိုတော့ပ်စာစဉ်ကို ဖြန့်ချိလိုက်တယ်လို့ အဲဒီစာစဉ်မှာ ဖော်ပြပါတယ်။ \n\nဧပြီ ၁ ရက်က ဖြန့်ချိတဲ့ စာစဉ်တော့   ကျဆုံးသူရဲကောင်းတွေရဲ့ စစ်အာဏာရှင်ကို ဆန့်ကျင်တော်လှန်ချိန်   နောက်ဆုံးပြောခဲ့တဲ့အကြောင်းတွေနဲ့ အမှတ်တရစကားတွေ၊ ကဗျာတွေ ၊ ဆောင်းပါးတွေပါဝင်ပါတယ်။\n\nမိုလိုတော့ပ်စာစဉ်စာစဉ် - ၁ ၊ အမှတ် - ၁ ကို ဧပြီ ၁ ရက်မှစတင်ပြီး  ရန်ကုန်မြို့အနှံ့ ဖြန်န့်ချိနေတာဖြစ်ပြီး နယ်မြို့တွေက လွယ်ကူစွာ ကူးယူဖြန့်ချိနိုင်ဖို့လည်း မိုလိုတော့ဗ် - စာစဉ် ဖေ့ဘုတ်စာမျက်နှာကနေတဆင့်  ကူးယူဖြန့်ချိနိုင်တယ်လို့ ဆိုပါတယ်။",
    "datetime": "2021-04-04T04:44:09.617Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/456028-00-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/456027",
    "post_id": "113483134124452_128445005961598",
    "source": "DVB",
    "title": "သတင်းအမှောင်ချမှုကို ကျော်လွှားနိုင်ရန် မိုလိုတော့ပ်စာစဉ် စဖြန့်"
  },
  {
    "id": "456040",
    "content": "ဖေဖော်ဝါရီ ၁  ရက် စစ်အာဏာသိမ်းနောက်ပိုင်း ကျူးလွန်နေတဲ့ ရာဇဝတ်မှုတွေနဲ့ပတ်သက်ပြီး ကုလသမဂ္ဂလုံခြုံရေးကောင်စီမှာ ဆွေးနွေးပြီးထုတ်ပြန်ချက်တွေ ထုတ်လိုက်တိုင်း “စိုးရိမ်မကင်းဖြစ်မိသည်”၊  “စိုးရိမ်ပူပန်မိသည်” ဆိုတဲ့ စကားလုံးတွေပဲပါတဲ့ ထုတ်ပြန်ချက်တွေပဲဖြစ်နေပါတယ်။ \n\nတခါလာလည်း စိုးရိမ်မကင်း နောက်တခါလာလည်း  စိုးရိမ်မကင်းနဲ့ နောက်ဆုံးတော့ “ဆနွင်းမကင်း စတိတ်မန့်” တွေပဲ ထွက်နေတာ စိတ်ပျက်စရာပါပဲ။\n\nအမှန်တော့ ဒီလိုဖြစ်နေရာတာ ဗီတိုအာဏာကြောင့်ပါ။ ဒီ ဗီတိုအာဏာကျင့်သုံးခွင့်ကို ကုလသမဂ္ဂကိုစတင်ဖွဲ့တဲ့အခါ အင်အားကြီးနိုင်ငံတွေ ပါဝင်လာဖို့အတွက် စဉ်းစားရင်း ဖြစ်လာတာပါ။\n\nစစ်စတင်နိုင်တဲ့ အင်အားကြီးနိုင်ငံတွေပါဝင်လာမှ နောက်တခါစစ်မဖြစ်အောင် တားဆီးနိုင်မယ်။ သူတို့ပါဖို့အရေးကြီးတဲ့အတွက် လုံခြုံရေးကောင်စီမှာ ထည့်သွင်းထားရမယ်ဆိုပြီး အမြဲတမ်းအဖွဲ့ဝင် (၅) နိုင်ငံအဖြစ် အမေရိကန်၊ ဗြိတိန်၊ တရုတ်၊ ရုရှားနဲ့ ပြင်သစ်နိုင်ငံတို့ကို ထည့်သွင်းခန့်အပ်ခဲ့ပါတယ်။\n\nသူတို့တွေပါဝင်လာပြန်တော့လည်း စစ်အေးကာလအတွင်း အားပြိုင်နေဆဲဖြစ်တဲ့ အင်အားကြီးအုပ်စုတွေအကြား ပါဝါတွေကို ထိမ်းညှိဖို့လိုလာပြန်ပါပြီ။ ဒါကြောင့် အင်အားကြီးနိုင်ငံတွေကြားမှာ အုပ်စုအားနဲ့အနိုင်မယူနိုင်ဖို့ ဗီတိုအာဏာကို ထည့်ထားတာဖြစ်ပါတယ်။အမြဲတမ်းအဖွဲ့ဝင်နိုင်ငံတနိုင်ငံကနေ သဘောမတူဘဲ ဗီတိုအာဏာသုံးပြီး ပယ်ချမယ်ဆိုရင် ပယ်ချပိုင်ခွင့်ပေးထားတဲ့ ဗီတိုဆိုတာ ဒီလိုနဲ့‌ပေါ်ပေါက်လာခဲ့တာပါ။\n\nအဲဒီခေတ်အဲဒီကာလတုန်း ကတော့ အခုလို ဗီတိုအာဏာပေးပြီး အင်အားကြီးနိုင်ငံတွေအကြား ပါဝါထိမ်းညှိထားတာမှန်ကောင်းမှန်နိုင်ခဲ့ပေမဲ့ နောက်ပိုင်းမှာတော့ ဗီတိုအာဏာအပေါ် ဝေဖန်လာကြပါတယ်။ ပထမထောက်ပြချက်ကတော့ အင်အားကြီးနိုင်ငံတွေကို အထူးလုပ်ပိုင်ခွင့်ပေးထားတဲ့အတွက် ကုလသမဂ္ဂရဲ့ တန်းတူညီမျှမှုဆိုတဲ့မူနဲ့ မကိုက်ညီဘူးလို့ ထောက်ပြကြပါတယ်။\n\nအတော်များများကတော့ ကုလသမဂ္ဂအနေနဲ့အရေးတကြီးလုပ်ဆောင်ရမယ့် လုံခြုံရေးကိစ္စမျိုးနဲ့ နိုင်ငံတကာတရားမျှတမှုကို ဖော်ဆောင်တဲ့ကိစ္စမျိုးတွေမှာ ဒီဗီတီုအာဏာကို ကျင့်သုံးခွင့်ရှိထားတဲ့ နိုင်ငံရေး ရပ်တည်ချက်တွေကြောင့် ကာကွယ်တားဆီးအရေးယူတဲ့နေရာမှာ နှောင့်နှေးကြန့်ကြာမှုတွေ ဖြစ်နေတယ်လို့ ဝေဖန်ကြပါတယ်။ အဖွဲ့ဝင် စုစုပေါင်း (၁၅) နိုင်ငံရှိတဲ့အထဲ (၁၄) နိုင်ငံက အရေးယူဆောင်ရွက်ဖို့ သဘောတူတဲ့တိုင်အောင် ဗီတိုအာဏာသုံးခွင့်ရှိတဲ့ အမြဲတမ်းအဖွဲ့ဝင် နိုင်ငံတနိုင်ငံက ဗီတိုသုံးပြီး ကန့်ကွက်ရင် ဘယ်လိုမှ ရှေ့ဆက်လုပ်လို့မရတဲ့ သာဓကတွေလည်း ရှိခဲ့ပါတယ်။ \n\nကုလသမဂ္ဂရဲ့ စစချင်းကာလတွေမှာ အဖွဲ့ဝင်နိုင်ငံသစ်တွေကို လက်ခံမှုနဲ့ပတ်သက်တဲ့ ဗီတိုအာဏာသုံးမှုတွေ များခဲ့ပါတယ်။ ၁၉၄၆ ခုနှစ်ကနေ အခုအချိန်ထိ ဗီတိုအာဏာကိုအများဆုံးသုံးတဲ့နိုင်ငံက ရုရှားဖြစ်ပြီး (၁၁ရ) ကြိမ်အထိအသုံးပြုခဲ့ပါတယ်။ အမေရိကန်နိုင်ငံကတော့ (၈၂) ကြိမ်နဲ့ ဒုတိယအများဆုံးပါ။ ဗြိတိန်က (၂၉) ကြိမ်၊ ပြင်သစ်က (၁၆) ကြိမ်နဲ့ တရုတ်က (၁၆) ကြိမ်သုံးခဲ့ပါတယ်။\n\n\n\nရုရှားနဲ့တရုတ်နိုင်ငံတို့ကတော့ ဆီးရီးယားနိုင်ငံအပေါ် အရေးယူဆောင်ရွက်ဖို့ ဆုံးဖြတ်ချက်မူကြမ်းတွေကို ဗီတိုအဏာကို အများဆုံးသုံးခဲ့ပါတယ်။  အမေရိကန်နိုင်ငံကတော့ ပါလက်စတိုင်းအရေးနဲ့ပတ်သက်တဲ့မူကြမ်းတွေကို အမြဲတမ်းဗီတိုအာဏာနဲ့ ပယ်ချခဲ့ပါတယ်။ \n\nမြန်မာနိုင်ငံနဲ့ပတ်သက်တဲ့ လုံခြုံရေးကောင်စီရဲ့ဆုံးဖြတ်ချက်မူကြမ်းတခု ရှားရှားပါးပါးရှိပါတယ်။ အဲဒါကတော့ ၂၀၀၇ ခုနှစ် ဇန်နဝါရီ ၁၂  ရက်မှာ တင်သွင်းခဲ့တဲ့ ရွှေဝါရောင်တော်လှန်ရေးအပေါ် အကြမ်းဖက်နှိမ်နှင်းမှုနဲ့ပတ်သက်ပြီး ရှုတ်ချတဲ့ ဆုံးဖြတ်ချက်မူကြမ်းပါ။\n\nဗြိတိန်နဲ့ အမေရိကန်က တင်သွင်းခဲ့ပါတယ်၊  ဒီမူကြမ်းကို တရုတ်နဲ့ ရုရှားက မြန်မာနိုင်ငံရဲ့ ပြည်တွင်းရေးဆိုပြီး ဗီတိုအာဏာသုံးပယ်ချခဲ့ဖူးပါတယ်။ အဲ့ဒီဗီတိုအာဏာသုံးပြီး ပယ်ချခဲ့တဲ့အတွက် ရွှေဝါရောင်တော်လှန်ရေးတုန်းက လုံခြုံရေးကောင်စီက ဘာမှ ထုတ်ပြန်ပြောဆိုမှုမရှိခဲ့ပါဘူ။\n\nဆုံးဖြတ်ချက်မူကြမ်းတင်ပေမဲ့ ဗီတိုအာဏာသုံးပြီး ပယ်ချခဲ့တဲ့အတွက် အဖွဲ့ဝင်နိုင်ငံတွေမှာ လုံခြုံရေးကောင်စီမှာ အကြောင်းအရာတခု သို့မဟုတ် နိုင်ငံတခုနဲ့ပတ်သက်တဲ့ ဆုံးဖြတ်ချက်မူကြမ်းတခုခုကို တင်မယ်ဆိုရင် ကြိုတင်တွေးလေ့ရှိတဲ့အချက်တွေက ဗီတိုအာဏာမသုံးဘဲ ဆုံးဖြတ်ချက်ကျနိုင်မလား သို့မဟုတ် ဗီတိုအာဏာသုံးနိုင်တဲ့နိုင်ငံတနိုင်ငံက ကန့်ကွက်နိုင်မလားဆိုတဲ့အချက်ပါဘဲ။\n\nဒါကြောင့် နိုင်ငံတွေကြားမှာ ကြိုတင်စနည်းနာကြည့်တာတွေ၊ အနေအထားကို တီးခေါက်ကြည့်တာတွေ လုပ်လေ့ရှိပါတယ်။ တကယ်လို့  ဗီတိုအာဏာသုံးနိုင်တဲ့နိုင်ငံတနိုင်ငံက ကန့်ကွက်နိုင်တယ်ဆိုရင် မူကြမ်းစတင်‌ရေးဆွဲပြီး ကန့်ကွက်နိုင်တဲ့နိုင်ငံတွေက လက်ခံလာအောင် သံတမန်အချင်းချင်း စည်းရုံးလှုံ့ဆော်ကြပါတယ်။ ကိုယ့်ဘက်ပါလာအောင် စကားပြောဆွေးနွေးကြရပါတယ်။\n\nတကယ်လိုများ မူကြမ်းမှာပါတဲ့အတိုင်း အဆိုတင်သွင်းရင် ဗီတိုအာဏာသုံးပြီး ပယ်ချမှာသေချာတဲ့အခါ ဒီလိုမပယ်ချဖို့ မူကြမ်းမှာ ဘာအချက်ကို ပြောင်းနိုင်မလဲ။ ဘယ်စကားလုံးအသုံးအနှုန်းကို လျှော့ချမလဲ စသည်ဖြင့် စျေးတင်လိုက် စျေးဆစ်လိုက် စျေးလျော့လိုက်မျိုးစုံလုပ်ရတဲ့ သံတမန်အခင်းအကျင်းပါ။\n\nဆုံးဖြတ်ချက်မူကြမ်းတင်တဲ့နိုင်ငံတွေရဲ့ သံတမန်နည်းနာကောင်းမွန်မှုကြောင့် ဗီတိုမသုံးဘဲ မူကြမ်းအတိုင်း ဆုံးဖြတ်ချက်ချနိုင်ခဲ့တာတွေလဲ ရှိပါတယ်။ ဒါပေမဲ့ ဆုံးဖြတ်ချက်အနေနဲ့ ထွက်လာနိုင်ဖို့အတွက်နဲ့ ဗီတိုသုံးပြီး မပယ်ချဖို့အတွက် မူကြမ်းမှာပါတဲ့ အကြောင်းအရာတွေနဲ့ စကားလုံးကို ပြောင်းတန်ပြောင်း ဖြုတ်တန်ဖြုတ်လုပ်ပြီး ပြင်ဆင်ဆွေး‌နွေးတာမျိုး ရှိပါတယ်။ မူလအတိုင်းတင်လို့ ဗီတိုသုံးပြီးပယ်ချတာထက်စာရင် ညှိနိုင်းပြီး သဘောတူထားတဲ့ပုံစံမျိုးနဲ့ ဆုံးဖြတ်ချက်ထွက်လာတာ တော်သေးတယ်ဆိုတဲ့ သဘောမျိုးပါ။ ဒါပေမဲ့ ဗီတိုအာဏာနဲ့ ပယ်ချခံမထိဘဲ ဒီလိုဆုံးဖြတ်ချက်ကျလာဖို့အတွက် ကိုယ်ပါဝင်စေချင်တဲ့အချက်တွေကို စတေးလိုက်ရတာပါပဲ။\n\nမြန်မာနိုင်ငံအရေးနဲ့ပတ်သက်လို့ လုံခြုံရေးကောင်စီမှာ ကြုံတွေ့နေရတာ ဒီအခက်အခဲပါပဲ။ ပြောရမယ်ဆိုရင် မြန်မာနိုင်ငံရဲ့ လက်ရှိအခြေအနေက လုံခြုံရေးကောင်စီမှာ မဖြစ်မ‌နေဆွေး‌‌နွေးရမယ့် အခြေအနေရောက်ခဲ့ပါပြီ။  တကမ္ဘာလုံးက စောင့်ကြည့်တောင်းဆိုနေကြပါပြီ။ ဒါကြောင့် အာဏာသိမ်းပြီးပြီးချင်းမှာ သတင်းထုတ်ပြန်ချက်တခု ထွက်လာပါတယ်။ နောက်ပိုင်းမှာ အလှည့်ကျ ဥက္ကဋ္ဌ ထုတ်ပြန်ချက်အဖြစ် တဆင့်တက်လာပါတယ်။ နောက်ဆုံးမှာတော့ လုံခြုံရေးကောင်စီတခုလုံးရဲ့ ထုတ်ပြန်ချက်အဖြစ် ထွက်လာတာကိုကြည့်ရင် မြန်မာအရေးဟာ လုံခြုံရေးကေင်စီမှာ အရေးကြီးတဲ့အကြောင်းအရာဖြစ်လာတာ အထင်အရှားပါ။\n\nဒါပေမဲ့ မြန်မာနိုင်ငံအကြောင်းဆွေးနွေးမယ်၊ ထုတ်ပြန်ချက်ထုတ်မယ်၊ အရေးယူဆောင်ရွက်ချက်တွေလုပ်ဖို့ ဆုံးဖြတ်မယ်ဆိုရင် ဗီတိုအာဏာနဲ့ ကစားနိုင်တာ  တရုတ်နဲ့ ရုရှားနှစ်နိုင်ငံရှိပါတယ်။ ကစားလည်း ကစားခဲ့ပါတယ်။ ပြင်းထန်တဲ့အသုံးအနှုန်းတွေ မပါဝင်ဖို့နဲ့  စစ်အုပ်စုကို ထိခိုက်စေမဲ့အရေးယူဆောင်ရွက်ချက်တွေကို မဆုံးဖြတ်နိုင်ဖို့ သူတို့တွေက အမြဲတမ်းကာဆီးလျက်ရှိပါတယ်။\n\n\n\nအရင်တုန်းက မြန်မာအရေးကို လုံခြုံရေးကောင်စီမှာ ဆွေးနွေးဖို့အာဂျန်ဒါမှာ ပါတောင်မပါနိုင်အောင် ပိတ်ဆို့တားဆီးခဲ့ပေမဲ့ အခုအခြေအနေမျိုးမှာ အရင်လို လုပ်လို့မရတော့ပါဘူး။ လုပ်မယ်ဆိုရင် သူ့တို့အတွက် အကြီးအကျယ်နာမည်ပျက်ပါလိမ့်မယ်။ ဒါကြောင့် ဒီတကြိမ်မှာတော့ မြန်မာအရေးကို လုံခြုံရေးကောင်စီစားပွဲမှာ တင်ခွင့်ပြုပါတယ်။ \n\nဒါပေမဲ့ တင်သွင်းတဲ့မူကြမ်းစာသားတွေကို ပြောင်းခိုင်း၊ ဖြုတ်ခိုင်း၊ ပြင်ခိုင်းပြီး ပြင်းထန်တဲ့တောင်းဆိုချက်တွေနဲ့ ထုတ်ပြန်ချက်တွေ မထွက်လာအောင် တားဆီးပါတယ်။ \n\nမတ်လ ၃၁  ရက်နေ့က ထုတ်ပြန်တဲ့ကြေညာချက်ထဲမှာ မြန်မာနိုင်ငံအပေါ်တခါမှ မသုံးဘူးတဲ့ “ပြင်းထန်စွာရှုတ်ချကြောင်း”ဆိုတဲ့စကားလုံးကို ပထမဦးဆုံးသုံးလာတာ ထူးခြားချက်ဖြစ်သလို ကြိုဆိုပါတယ်။\n\nဒါပေမဲ့ လက်ခံမူလစာသားတချို့ကိုတော့ ပြောင်းလဲဖို့ လုပ်ဆောင်ခဲ့ပါတယ်။ ဥပမာအနေနဲ့ပြောရရင် “စစ်အာဏာသိမ်းမှုကို ပြင်းထန်စွာရူတ်ချကြောင်း” လို့ရေးထားပေမဲ့ စစ်အာဏာသိမ်းမှုအစား “အင်အားသုံးဖြေရှင်းမှုကို ပြင်းထန်စွာရူတ်ချကြောင်း”လို့ ပြောင်းခိုင်းပါတယ်။ ဒီလိုပိတ်ဆို့တားဆီးမှုတွေကြောင့် မြန်မာပြည်သူတွေမြင်ချင်တဲ့ တိကျပြတ်သားတဲ့ အရေးယူဆောင်ရွက်မှုမျိုးတွေ မပါဝင်လာဘဲ စိုးရိမ်မကင်းဖြစ်တာတွေပဲ ထပ်နေတဲ့ “ဆနွင်းမကင်း စတိတ်မန့်”တွေပဲ ထပ်ထွက်လာတာဖြစ်ပါတယ်။\n\nဗီတိုအာဏာဆိုတဲ့ဟာကွက် တကွက်ရှိနေတဲ့အတွက် မြန်မာနိုင်ငံနဲ့ပတ်သက်ရင် လုံခြုံရေးကောင်စီမှာ ထိရောက်ပြင်းထန်တဲ့အရေးယူဆောင်ရွက်ဖို့အတွက် အခက်အခဲတွေကတော့ ရှိနေမှာပါဘဲ။ တရုတ်နဲ့ ရုရှားအနေနဲ့ မြန်မာနိုင်ငံအရေးကို အရေးယူလုပ်ဆောင်မှုတွေမလုပ်ခဲ့ရင် သူတို့အကျိုးစီးပွားတွေပါ ထိခိုက်မယ်ဆိုတဲ့စိတ်ဓါက်ကို ပြောင်းဖို့လိုပါတယ်။ သံတမန်နည်းအရ သိက္ခာကျနိုင်တာအပြင် သူတို့ရဲ့ကိုယ်ကျိုးစီးပွားကိုပါ ထိရောက်နိုင်တယ်ဆိုတာကို ပြဖို့လိုပါတယ်။  သံတမန်နည်းအရ နိုင်ငံတကာက လုပ်ဆောင်နိုင်သလို စစ်အုပ်စုကို ကာကွယ်ပေးခြင်းဟာ သူတို့ရဲ့အကျိုးစီးပွားအပေါ် ထိခိုက်နိုင်တယ်ဆိုတာ သိရှိနားလည်အောင် ပြည်သူတွေ လုပ်ပြဖို့ လိုပါတယ်။\n\nလုံခြုံရေးကောင်စီက တရုတ်နဲ့ ရုရှားကို ကျော်နိုင်ဖို့ CRPH ရော၊ ‌ဒေါက်တာဆာဆာရော ဦးကျော်မိုးထွန်းတို့ကရော နိုင်ငံတကာဥပဒေပညာရှင်တွေနဲ့ တိုင်ပင်ပြီး အဖြေရှာနေတယ်လို့ အင်တာဗျူးအသီးသီးမှာ ဖြေကြားသွားကြပါတယ်။ တိုင်ပင်မှုတွေလည်း ရှိပါပြီ။ အဖြေရှာနိုင်မယ့် လမ်းကြောင်းတွေရှိလာပြီး အကွက်စေ့စေ့လုပ်ဆောင်မယ်လို့ မျှော်လင့်မိပါတယ်။\n\nတကယ်လို့ မြန်မာနိုင်ငံရဲ့အရေးကို လုံခြုံရေးကောင်စီမှာ တရုတ်နဲ့ရုရှားကို ဖောက်ထွက်ပြီး အဖြေရှာနိုင်သည့်တိုင်အောင် နောင်အနာဂတ်မှာ “ဆနွင်းမကင်း စတိတ်မန့်”တွေနဲ့ ရွာမလည်နေဖို့အတွက် ကုလသမဂ္ဂရဲ့ ဗီတိုအာဏာကို ပြုပြင်ပြောင်းလဲဖို့ လိုအပ်နေတာ အသေအချာပါပဲ။\n\nအောင်မျိုးမင်း",
    "datetime": "2021-04-04T06:01:32.746Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/456043-stn-amm-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/456040",
    "post_id": "113483134124452_128483072624458",
    "source": "DVB",
    "title": "ဆနွင်းမကင်းစတိတ်မန့်၊ ကုလသမဂ္ဂနဲ့ ဗီတို"
  },
  {
    "id": "456053",
    "content": "မြန်မာနိုင်ငံရဲ့ အရှေ့မြောက် ကုန်သွယ်ရေးတံခါးပေါက် တစ်ပေါက်ဖြစ်တဲ့ မြန်မာ - တရုတ်နယ်စပ် အဝင်၊ အထွက် ဂိတ်ပေါက်ကို ယာယီပိတ်ထားကြောင်း နယ်စပ် ဒေသခံတွေထံက သိရပါတယ်။\n\nလက်ရှိ ရွှေလီ၊ ကျယ်ဂေါင် ဘက်မှာ  ကိုဗစ် - ၁၉ ရောဂါ ကူးစက်ပြန့်ပွားနေတာကြောင့် ဧပြီလဆန်း ၁ ရက်နေ့ ကစပြီး ပိတ်ထားကြောင်း  မူဆယ် တရုတ်ထောင်လွှဲ တာဝန်ခံ ဦးမန်းမျိုးမြင့်က ဒီဗွီဘီကိုပြောပါတယ်။\n\n \"မန့်ဝိန်းဂိတ်ရော အကုန် အကုန်ပိတ်တယ်။ ကားအဝင် အထွက်ကအစ မရှိဘူး။ လုံးဝ အဝင်အထွက် မရှိဘူး\"။\n\nမြန်မာတရုတ်နယ်စပ် ကျယ်ဂေါင်-ရွှေလီလမ်းကြောင်းကို ကိုဗစ်- ၁၉ ရောဂါပိုးတွေ့ရှိလို့ တရုတ်နိုင်ငံဘက်မှ ခေတ္တပိတ်ထားတာကြောင့် ကုန်တင်ကားကြီးတွေ မန့်ဝိန်းပေါက်မှဝင်ရောက်နိုင်ခြင်းမရှိဘဲ ကျင်စန်းကျော့ ဝင်ပေါက်တစ်ခုတည်းကိုသာ လတ်တလော အသုံးပြုနေရကြောင်း မူဆယ်ယာဉ်ထိန်းတပ်ဖွဲ့က လူမှုကွန်ယက်မှာ အသိပေးထားတာလည်း ရှိပါတယ်။\n\nရွှေလီမြို့မှာ နေထိုင်သူ ကိုဟိန်းနိုင် က \"မန့်ဝိန်းပေါက်က အဝင် အထွက်မရှိဘူး။ လောလောဆယ်တော့ ရပ်ထားတာပေါ့နော်။ ကုန်သည်တွေက တခါတလေကျတော့ ဒီနေ့ရပ်ချင် ရပ်တယ်။ နက်ဖြန် ဖွင့်ချင်ဖွင့်တယ်။ လောလောဆယ် ခု ရပ်ထားတာ ၃ ရက် ၃ ရက် ရှိပြီ။\" လို့ ပြောပါတယ်။\n\nရွှေလီ၊ ကျယ်ဂေါင်မှာ မတ်လ ၃၀ ရက်နေ့ကတည်းက အပြင်မထွက်ဖို့ လိုက်လံ သတိပေးနေပြီး Lockdown ချထားကာ အစက တစ်ပတ်လို့ပြောပေမယ့်  ကူးစက် သံသယ လူနာ ၁၃၂၀ ကျော်ထိ ပိုးတွေ့ ထပ်တိုးနေတဲ့အတွက် ဆက်ပိတ်ထားမလားမသိသေးဘူးလို့  ကျယ်ဂေါင်၊ ရွှေလီမှာ နေထိုင် အလုပ်လုပ်သူ ကိုကျော်သက်က ပြောပါတယ်။\n\nမန့်ဝိန်း တရုတ် - မြန်မာ ကုန်သွယ်ရေး နယ်စပ် ဂိတ်ပေါက်မှ တရုတ်နိုင်ငံသို့  ဆန်၊ ပဲ စတဲ့ မြန်မာ့ လယ်ယာထွက်ကုန်၊ ပုပ်ပျက် မလွယ်တဲ့ အခြားကုန်စည်တွေကို နေ့စဉ် ကုန်တင်ကား ရာချီ တင်ပို့နေတာလည်း ဖြစ်ပါတယ်။\n\nမြန်မာနိုင်ငံမှာ စစ်တပ်အာဏာသိမ်းပြီးနောက် တရုတ်ကုန်စည်တွေ မြန်မာဘက်တင်ပို့မှု ၂၀ ရာခိုင်နှုန်းလောက် ကျဆင်းသွားတယ်လို့ တရုတ်သတင်းတွေမှာ ဖော်ပြပါတယ်။",
    "datetime": "2021-04-04T06:52:09.707Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/456054-000-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/456053",
    "post_id": "113483134124452_128499055956193",
    "source": "DVB",
    "title": "တရုတ်-မြန်မာနယ်စပ် မန့်ဝိန်း ကုန်သွယ်ရေးဂိတ်ပေါက် ယာယီပိတ်"
  },
  {
    "id": "456057",
    "content": "ကချင်ပြည်နယ် ဗန်းမော်မြို့နယ် ရပ်ကွက်အတွင်းမှာ ဧပြီ ၄ ရက်နေ့ မနက် ၃ နာရီလောက်က ဝင်စီးတပ်စွဲထားတဲ့ အကြမ်းဖက် စစ်ကောင်စီတပ်ဖွဲ့ဝင်တွေဟာ မွန်းတည့် ၁၂ နာရီလောက်မှာ ပြန်ရုပ်သိမ်းသွားတယ်လို့ ဒေသခံတွေက ပြောပါတယ်။\n\nအကြမ်းဖက်စစ်ကောင်စီဝင်တွေဟာ နေအိမ်ပိုင်ဆိုင်မှုတွေ၊ လုံ ခြုံရေးအတားအဆီးတွေကိုလည်း  ဖျက်ဆီးခဲ့ကြပြီး၊ ပစ္စည်းတွေ ဒိုင်းကာတွေ ယူဆောင်သွားခဲ့ကာ ပြည်သူ ၁၁ ဦးအား ရိုက်နှက်နှိပ်စက်ဖမ်းဆီးသွားခဲ့ပါတယ်။\n\nဒါ့အပြင် အကြမ်းဖက်စစ်ကောင်စီတပ်ဖွဲ့ဝင်တွေကြောင့် မင်းမနိုင်ရပ်ကွက်က ကိုမင်းနိုင်ဦး ခေါ် ကိုဖိုးသားလည်း ကျဆုံးခဲ့ရတယ်လို့ သိရှိရပါတယ်။\n\nအကြမ်းဖက်စစ်ကောင်စီတပ်ဖွဲ့ဝင်တွေဟာ တရားဥပဒေမဲ့ ပစ်ခတ်မှုကြောင့် ဗန်းမော်မြို့မှာ သေဆုံးသူ ၃ ဦးနဲ့ အများအပြား ဖမ်းဆီးတရားစွဲဆို ခံထားရကာ မိသားစုဝင်တွေနဲ့ တွေခွင့်မရဘူးလို့ ဒေသခံတွေက ပါတယ်။",
    "datetime": "2021-04-04T08:56:15.256Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/456058-168000908_1206238219831905_3951797129462137841_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/456057",
    "post_id": "113483134124452_128523755953723",
    "source": "DVB",
    "title": "ဗန်းမော်တွင် အကြမ်းဖက်စစ်ကောင်စီတပ်ဖွဲ့ကြောင့် ၁ ဦးကျဆုံး၊ ၁၁ ဦး အဖမ်းခံရ"
  },
  {
    "id": "456060",
    "content": "လက်နက်မဲ့ ပြည်သူလူထုကို စစ်ကောင်စီရဲ့ အကြမ်းဖက်သတ်ဖြတ်၊ ပစ်ခတ်နှိမ်နင်းမှုကို ချက်ခြင်းရပ်တန့်ဖို့နဲ့ ဖမ်းဆီးထိန်းသိမ်းထားသူတွေအားလုံးကို ခြွင်းချက်မရှိ အမြန်ဆုံးလွှတ်ပေးဖို့ အန်စီအေ အပစ်ရပ် တိုင်းရင်းသားလက်နက်ကိုင်အဖွဲ့တွေက တောင်းဆိုလိုက်ပါတယ်။\n\nတစ်နိုင်ငံလုံးပစ်ခတ်တိုက်ခိုက်မှုရပ်စဲရေးသဘောတူစာချုပ် (အန်စီအေ) လက်မှတ်ရေးထိုး ထားတဲ့ တိုင်းရင်းသားလက်နက် ကိုင်တော်လှန်ရေးအဖွဲ့အစည်းတွေရဲ့  ငြိမ်းချမ်းရေးလုပ်ငန်းစဉ် ဦးဆောင်အဖွဲ့ (PPST) အစည်းအဝေးအပြီး ဒီကနေ့ ဧပြီ ၄ ရက်နေ့စွဲနဲ့ ထုတ်ပြန်ကြေညာလိုက်တာပါ။ \n\nလက်ရှိ ပြည်သူတစ်ရပ်လုံးက ဆင်နွှဲနေတဲ့ နွေဦးတော်လှန်ရေးအပါအဝင် CDM လူထုလှုပ်ရှားမှုတွေကို ဆက်လက် ပံ့ပိုးကူညီသွားမယ်လို့လည်း တိုင်းရင်းသားလက်နက်ကိုင်တွေက  ဆိုပါတယ်။\n\nဒါ့အပြင် ၂၀၀၈ ဖွဲ့စည်းပုံအခြေခံဥပဒေကို ဖျက်သိမ်းကြောင်း ပြည်ထောင်စုလွှတ်တော် ကိုယ်စားပြုကော်မတီ (CRPH) ရဲ့ ကြေညာချက်ကို ကြိုဆို ထောက်ခံကြောင်းနဲ့ ဖက်ဒရယ်ဒီမိုကရေစီပဋိညာဉ် (Federal Democracy Charter ) ကိုလည်း ဖက်ဒရယ်ဒီမိုကရေစီပြည်ထောင်စု တည်ဆောက်ရေး ကြိုးပမ်းမှုတစ်ရပ်အဖြစ် ကြိုဆိုတယ်လို့ထုတ်ပြန်ချက်မှာဖော်ပြပါတယ်။\n\nအန်စီအေ လက်မှတ်ရေးထိုး တိုင်းရင်းသားလက်နက် ကိုင်တော်လှန်ရေးအဖွဲ့တွေရဲ့ ငြိမ်းချမ်းရေးလုပ်ငန်းစဉ် ဦးဆောင်အဖွဲ့ (PPST) အစည်းအဝေးကို  ဧပြီလ ၃ ရက်နဲ့ ၄ ရက် တွေမှာ ကျင်းပခဲ့ပြီး ဒီအစည်းအဝေးကနေ လက်ရှိ နိုင်ငံရေး အခြေအနေတွေ ပြည်တွင်း အခြေအနေတွေကို ဆွေးနွေးညှိနှိုင်းပြီးနောက် ဘုံသဘောထားရပ်တည်ချက်တွေကို ထုတ်ပြန် ကြေညာခဲ့တာ ဖြစ်ပါတယ်။\n\nရက်စက်ကြမ်းကြုတ်တဲ့ အာဏာသိမ်းစစ်အုပ်စုခေါင်းဆောင်တွေအနေနဲ့ ပြည်သူကပေးတဲ့ပြစ်ဒဏ်ကို မလွဲမသွေခံယူရမယ်လို့  PPST ယာယီအဖွဲ့ခေါင်းဆောင် ဗိုလ်ချုပ်ကြီးယွက်စစ်က ဒီအစည်းအဝေး မစတင်ခင် ပြောကြားထားပါတယ်။\n\nမြန်မာနိုင်ငံမှာ စစ်တပ်အာဏာသိမ်းတဲ့ ဖေဖော်ဝါရီ ၁ ရက်ကစလို့ ၂ လကျော်ကာလတွင်း စစ်ကောင်စီရဲ့တပ်တွေက အကြမ်းဖက်ပစ်ခတ်သတ်ဖြတ်ခဲ့တာကြောင့် ကျဆုံးသွားတဲ့ ပြည်သူပေါင်း ၅၅၀ ကျော်ရှိနေပြီဖြစ်ပါတယ်။",
    "datetime": "2021-04-04T09:01:15.252Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/456061-166664111_1053784841813051_3671515194968933156_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/456060",
    "post_id": "113483134124452_128523792620386",
    "source": "DVB",
    "title": "လက်နက်မဲ့ပြည်သူအပေါ် အကြမ်းဖက်သတ်ဖြတ်မှု ချက်ခြင်းရပ်ရန် အပစ်ရပ်တိုင်းရင်းသား လက်နက်ကိုင်အဖွဲ့များ တောင်းဆို"
  },
  {
    "id": "456063",
    "content": "ပဲခူးမြို့ သနပ္ပင်လမ်း ဘေးမှာရှိတဲ့ လိပ်ပြာကန်ရှေ့က  စစ်တပ်ပိုင်ကုမ္ပဏီ  Mytel ရုံးနဲ့ ရွှေမော်ဓောဘုရား တောင်ဘက်မုဒ်မှာရှိတဲ့ ဆံတော်တွင်းလမ်းထိပ်က Mytel ရုံး  ၂ ရုံးမှာ  ဧပြီ ၄ ရက် မွန်းလွဲ  ၂ နာရီကျော်လောက်က ပေါက်ကွဲမှုတွေ ဖြစ်ခဲ့ ပါတယ်။\n\nအခုပေါက်ကွဲမှုမှာ အပြင်ကနေ ဆိုင်ကယ်နဲ့ လက်ပစ်ဗုံး  ပစ်ထည့်သွားတယ်ဆိုတဲ့ အတည်မပြုနိုင်သေးတဲ့ သတင်းတွေထွက်နေပါတယ်။\n\nလတ်တလော  ပေါက်ကွဲမှုကြောင့် ဘယ်လိုထိခိုက်မှုရှိတယ် ဘာတွေဖြစ်သွားတယ်ဆို တာတော့မသိရသေးသလို ပြီးခဲ့တဲ့မတ်လ ၃၀ ရက် ကလည်း ပဲခူးခရိုင်ရဲတပ်ဖွဲ့မှူးရုံးမှာ ပေါက်ကွဲမှုတခု ဖြစ်ခဲ့ပါသေးတယ်။",
    "datetime": "2021-04-04T09:05:15.247Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/456064-168684673_849877405597469_7843191304972447886_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/456063",
    "post_id": "113483134124452_128523775953721",
    "source": "DVB",
    "title": "ပဲခူးမြို့က စစ်တပ်ပိုင် Mytel ရုံးတွင် ပေါက်ကွဲမှုဖြစ်"
  },
  {
    "id": "456066",
    "content": "မကွေးတိုင်း၊ မင်းဘူးခရိုင်၊ ငဖဲမြို့မရဲစခန်းမှာ တာဝန်ထမ်းဆောင်နေတဲ့ ရဲအုပ် အောင်ကိုကိုကျော်ဟာ ပြီးခဲ့တဲ့ မတ် ၁ ရက်နေ့ကတည်းက ပြည်သူလူထုဘက်ရပ်တည်ကာ CDM ပူးပေါင်းပါဝင်ခဲ့တယ်လို့ ဗန်းမော်မြို့ လူမှုကွန်ရက်မှာ တင်ထားပါတယ်။\n\nနေရပ်တိမ်းရှောင်ရေးနဲ့ လုံခြုံရေးအရ အခုလို အချိန်နောက်ကျပြီးမှ အများပြည်သူဆီ တင်ပြရတာလို့ ဆိုပါတယ်။\n\nရဲတပ်ဖွဲ့ကို မချစ်လို့မဟုတ်ဘဲ စစ်အာဏာရှင် လက်အောက်မှာ တာဝန်ထမ်းဆောင်လိုစိတ်မရှိတာကြောင့် ပြည်သူလူထုဘက်ကနေ ရုံးမတက်ပဲ ရုန်းထွက်ရပ်တည်ရခြင်းဖြစ်ကြောင်း၊ ဆရာသမားများကိုလည်း ကန်တော့ခဲ့ကြောင်း ရဲအုပ်အောင်ကိုကိုကျော်ရဲ့ စာထဲမှာ ဖော်ပြထားပါတယ်။",
    "datetime": "2021-04-04T09:28:51.678Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/456067-169065450_1206229033166157_4681256221524569932_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/456066",
    "post_id": "113483134124452_128528102619955",
    "source": "DVB",
    "title": "မင်းဘူးမြို့က ရဲအုပ်တစ်ဦး CDM တွင် ပူးပေါင်းပါဝင်"
  },
  {
    "id": "456069",
    "content": "နေပြည်တော်ကောင်စီနယ်မြေ   ပျဉ်းမနားမြို့မှာ ဒီကနေ့ မတ်လ ၄ ရက်နေ့မွန်းလွဲပိုင်းက စစ်အာဏာရှင်ဆန့်ကျင်ရေး ငြိမ်းချမ်းစွာဆန္ဒပြသူ ၂ ဦး သေနတ်ကျည်ဆန် ထိမှန် ကျဆုံးသွားတယ်လို့ ဒေသခံတဦးက ပြောပါတယ်။\n\nရဲနဲ့ စစ်တပ်က စစ်အာဏာရှင်ဆန့်ကျင်ရေးဆန္ဒပြ မော်တော်ဆိုင်ကယ်ယာဉ်တန်းကို နောက်ကနေ သေနတ်နဲ့လိုက်ပစ်လို့ ရွှေချီရပ်ကွက် မောင်ခင်လမ်းပေါ်မှာ မွန်းလွဲ ၁ နာရီလောက်က ပြည်သူ ၁ ဦး သေနတ်ကျည်ဆန် ထိမှန်ကျဆုံးသွားပြီး အလောင်းကို  ယူဆောင်သွားတယ်လို့ ပြောပါတယ်။\n\nပျဉ်းမနားမြို့ကို စီအန်အန်သတင်းထောက်တွေ လာရောက်သတင်းယူနေတဲ့ နေ့မှာ ဆန္ဒပြကြ တာလို့ ဆိုပါတယ်။\n\n“ လတ်တလော နှစ်ယောက်သေသွားတယ်။ တယောက်ရဲ့ ဘော်ဒီ (ရုပ်အလောင်း) ကိုတော့ ကုတင် ၁၀၀၀ ကိုယူသွားတယ်လို့ ပြောကြတယ်။ နောက်ကနေ ကျည်အစစ်နဲ့ လိုက်ပစ်တာ။ ဒီကနေ့က စီအန်အန်သတင်းထောက်အဖွဲ့က ပျဉ်းမနား စျေးနားမှာလာတယ်လို့ပြောတော့ သူရှိလို့ရှိရင် အဲလိုဖြိုခွင်းတာမလုပ်ဘူးလို့ ထင်တာလည်းပါမယ်၊ သူ့ကိုလည်း မြင်စေ့ချင်တာလည်းပါပါလိမ်မယ့်၊ အဲလိုမျိုးနဲ့ မြို့ကို ဆိုင်ကယ်တွေနဲ့ပတ်တော့ ဒီဘက်ကလည်း မနက်ခင်းကတည်း လုံခြုံရေးအင်အားများတယ်။ စောင့်နေတော့ ရွေ့လျားသပိတ်ကို နောက်ကနေ ကားနဲ့လိုက်တိုက်တယ်၊ နီးတော့ ပစ်လိုက်တာ” လို့ ဒေသခံတဦးက  ပြောပါတယ်။\n\nနေပြည်တော်ကောင်စီနယ်မြေအနီးက ပျဉ်းမနားမြို့မှာ စစ်တပ်နဲ့  ရဲ တင်းကျပ်ထားတာကြောင့် လွန်ခဲ့တဲ့သီတင်းပတ်တွေကတည်းက ဆန္ဒပြလိုသူတွေဟာ အစုအဖွဲ့ငယ်လေးတွေအဖြစ်သာ လှုပ်ရှားနိုင်ကြပြီး အရုဏ်ဦးသပိတ်၊ ပြောက်ကျားသပိတ်စတာတွေကို လုပ်ဆောင်နေကြပါတယ်။",
    "datetime": "2021-04-04T12:00:21.566Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/456073-168026735_866776383880896_4853470164304308188_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/456069",
    "post_id": "113483134124452_128567529282679",
    "source": "DVB",
    "title": "ပျဉ်းမနားတွင် စစ်ကောင်စီတပ်များ၏ အကြမ်းဖက်ပစ်ခတ်မှုကြောင့် ဆန္ဒပြသူ ၂ ဦးကျဆုံး"
  },
  {
    "id": "456077",
    "content": "နေပြည်တော်ကောင်စီနယ်မြေ   ပျဉ်းမနားမြို့မှာ ဒီကနေ့ မတ်လ ၄ ရက်နေ့မွန်းလွဲပိုင်းက စစ်အာဏာရှင်ဆန့်ကျင်ရေး ငြိမ်းချမ်းစွာဆန္ဒပြသူ ၂ ဦး သေနတ်ကျည်ဆန် ထိမှန် ကျဆုံးသွားတယ်လို့ ဒေသခံတဦးက ပြောပါတယ်။\n\nရဲနဲ့ စစ်တပ်က စစ်အာဏာရှင်ဆန့်ကျင်ရေးဆန္ဒပြ မော်တော်ဆိုင်ကယ်ယာဉ်တန်းကို နောက်ကနေ သေနတ်နဲ့လိုက်ပစ်လို့ ရွှေချီရပ်ကွက် မောင်ခင်လမ်းပေါ်မှာ မွန်းလွဲ ၁ နာရီလောက်က ပြည်သူ ၁ ဦး သေနတ်ကျည်ဆန် ထိမှန်ကျဆုံးသွားပြီး အလောင်းကို  ယူဆောင်သွားတယ်လို့ ပြောပါတယ်။\n\nပျဉ်းမနားမြို့ကို စီအန်အန်သတင်းထောက်တွေ လာရောက်သတင်းယူနေတဲ့ နေ့မှာ ဆန္ဒပြကြ တာလို့ ဆိုပါတယ်။\n\n“ လတ်တလော နှစ်ယောက်သေသွားတယ်။ တယောက်ရဲ့ ဘော်ဒီ (ရုပ်အလောင်း) ကိုတော့ ကုတင် ၁၀၀၀ ကိုယူသွားတယ်လို့ ပြောကြတယ်။ နောက်ကနေ ကျည်အစစ်နဲ့ လိုက်ပစ်တာ။ ဒီကနေ့က စီအန်အန်သတင်းထောက်အဖွဲ့က ပျဉ်းမနား စျေးနားမှာလာတယ်လို့ပြောတော့ သူရှိလို့ရှိရင် အဲလိုဖြိုခွင်းတာမလုပ်ဘူးလို့ ထင်တာလည်းပါမယ်၊ သူ့ကိုလည်း မြင်စေ့ချင်တာလည်းပါပါလိမ်မယ့်၊ အဲလိုမျိုးနဲ့ မြို့ကို ဆိုင်ကယ်တွေနဲ့ပတ်တော့ ဒီဘက်ကလည်း မနက်ခင်းကတည်း လုံခြုံရေးအင်အားများတယ်။ စောင့်နေတော့ ရွေ့လျားသပိတ်ကို နောက်ကနေ ကားနဲ့လိုက်တိုက်တယ်၊ နီးတော့ ပစ်လိုက်တာ” လို့  ပြောပါတယ်။\n\nနေပြည်တော်ကောင်စီနယ်မြေအနီးက ပျဉ်းမနားမြို့မှာ စစ်တပ်နဲ့  ရဲ တင်းကျပ်ထားတာကြောင့် လွန်ခဲ့တဲ့သီတင်းပတ်တွေကတည်းက ဆန္ဒပြလိုသူတွေဟာ အစုအဖွဲ့ငယ်လေးတွေအဖြစ်သာ လှုပ်ရှားနိုင်ကြပြီး အရုဏ်ဦးသပိတ်၊ ပြောက်ကျားသပိတ်စတာတွေကို လုပ်ဆောင်နေကြပါတယ်။",
    "datetime": "2021-04-04T12:09:03.507Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/456073-168026735_866776383880896_4853470164304308188_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/456077",
    "post_id": "113483134124452_128570935949005",
    "source": "DVB",
    "title": "ပျဉ်းမနားတွင် စစ်ကောင်စီတပ်များ၏ အကြမ်းဖက်ပစ်ခတ်မှုကြောင့် ဆန္ဒပြသူ ၂ ဦး ကျဆုံး"
  },
  {
    "id": "456079",
    "content": "ဧရာဝတီတိုင်း၊ ပုသိမ်မြို့နယ်အတွင်းက ကမ်းခြေတွေဖြစ်တဲ့ ချောင်းသာ ငွေဆောင်နဲ့ ရွှေသောင်ယံကမ်းခြေမှာ နေထိုင်တဲ့ ဒေသခံတွေ ပင်လယ်ပြင်ထွက်ငါးဖမ်းမထွက်ဖို့ တားမြစ်ထားတယ်လို့ ဒေသခံတွေဆီက သိရပါတယ်။\n\nအကြမ်းဖက်စစ်အုပ်စုက ပင်လယ်မြင်မှာ ရေပေါ်ရေအောက် စစ်ရေးလေ့ကျင်တာတွေ ပြုလုပ်မှာမလို့ ပင်လယ်ပြင်ထွက်ပြီး ငါးရှာတဲ့ စက်လှေတွေကို ဧပြီလ ၄ ရက်ကနေ ၆ ရက်နေ့ထိ မထွက်ဖို့ ပြောထားတာလို့ ဒေသခံတွေက ပြောပါတယ်။\n\n\"လိုက်ပြီးတော့ပြောတာကတော့ ပင်လယ်ပြင်မထွက်ဖို့ ခုရက်ထဲ ဒီမှာက ရေလုပ်ငန်း လုပ်ကြတာများတော့ တစ်ယောက်နဲ့ တစ်ယောက်လည်းပြောရတာပေါ့ သိပ်မကြာဘူး။ ဒီမနက်ပဲ ပေါက်ကွဲတဲ့ အသံတွေ စကြားရတာပဲ” လို့ ရွှေသောင်ယံကမ်းခြေ ဒေသခံ ၁ ဦးက DVB ကို ပြောပါတယ်။\n\nအကြမ်းဖက်စစ်အုပ်စုက ဆင်ဖြူရှင် စစ်ဆင်ရေးလေ့ကျင့်တာကို ဧပြီ ၄ ရက်နေ့ကနေ ဧပြီ ၁၁ ရက်နေ့အထိ ငွေဆောင်အနီး ၁၅ မိုင်ဧရိယာအတွင်း ဝေဟင်၊ ရေပြင်၊ ရေအောက် စစ်ဆင်မှုနဲ့ ပစ်ခတ်မှုလေ့ကျင့်ခန်းတွေ လုပ်ဆောင်သွားမယ်လို့ ဝါဒဖြန့်သတင်းစာမှာ ကြေညာထားပြီး ဒီနေ့မနက်ပိုင်းမှာ လက်နက်ကြီးပေါက်ကွဲသံ ၆ ခါလောက်ကြားရတယ်လို့ ဒေသခံတွေက ပြောဆိုပါတယ်။\n\nနိုင်ငံရေးလေ့လာသုံးသပ်သူတွေကတော့ ဒါဟာ စစ်ရေးအရ ကြိုတင်ပြင်ဆင်တာမျိုးလည်း ဖြစ်နိုင်တယ်လို့ ပြောဆိုပါတယ်။\n\n၂၀၂၀ ခုနှစ်အတွင်းက အကြမ်းဖက်စစ်အုပ်စုက ကြီး၊ ရေ၊ လေ ပူးပေါင်းစစ်ဆင်ရေးကို ရွှေသောင်ယံကမ်းခြေဒေသမှာလာရောက် ပြုလုပ်ခဲ့တာရှိတယ်လို့ ဒေသခံတွေက ပြောပါတယ်။\n\nအမေရိကန်၊ ပြင်သစ်၊  ဩစတြေးလျ၊ ဂျပန်နဲ့ အိန္ဒိယရေတပ်တို့ ပူးပေါင်း ပါဝင်မယ့် ရေတပ်စစ်ဆင်ရေးလေ့ကျင့်မှုကို လာမယ့် ဧပြီ ၅ ရက်မှ ၇ ရက်အတွင်း ဘင်္ဂလားပင်လယ်အော်မှာ ပြုလုပ်မယ်လို့ အိန္ဒိယအစိုးရက သတင်းထုတ်ပြန်ထားပါတယ်။",
    "datetime": "2021-04-04T12:11:03.505Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/456080-166835307_1081138555703820_1181931510414751371_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/456079",
    "post_id": "113483134124452_128570945949004",
    "source": "DVB",
    "title": "ချောင်းသာ၊ ငွေဆောင်၊ ရွှေသောင်ယံ ကမ်းခြေများတွင် ငါးဖမ်းမထွက်ရန်တားဖြစ်၊လက်နက်ကြီး ပစ်သံများ စတင်ကြားရ"
  },
  {
    "id": "456083",
    "content": "ရွှေပြည်သာမြို့နယ် NLD ဥက္ကဋ္ဌကို ဒီညနေပိုင်းက အကြမ်းဖက် စစ်သားနဲ့ ရဲအင်အား အများအပြား နဲ့ လာရောက်ဖမ်းဆီးသွားပါတယ်။\n\nတာဆုံလမ်းဆုံက 97 Convention Store ဆိုင်နားမှာ စစ်ကောင်စီက ခန့်ထားတဲ့ အုပ်ချုပ်ရေးမှူး၊ စစ်သားနဲ့ရဲအင်အား ၅၀ ကျော်လောက်က လာရောက်ဖမ်းဆီးတာလို့ ဒေသခံတွေက ပြောပါတယ်။\n\n\"အဲ့နားကလမ်းမကြီးတွေပေါ်မှာ စစ်ကားဆယ်စီးကျော်နဲ့ အရင်နေရာယူထားတာပါ။ ဆိုင်ကယ်တွေကိုလည်း အပြင်ပေးမထွက်ခိုင်းပါဘူး။ အကုန် ရပ်ကွက်ထဲပြန်လှည့်ဝင်ခိုင်းပါတယ်\" လို့ ဒေသခံတယောက်က ပြောပါတယ်။\n\nNLD ဥက္ကဋ္ဌ ဒေါ်မြမြဝင်းဟာ အ.ထ.က.(၂) ရွှေပြည်သာက ပင်စင်စားဆရာမတယောက်လည်း ဖြစ်ပါတယ်။",
    "datetime": "2021-04-04T13:14:57.371Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/456084-169065889_4049264701855620_907824024053328088_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/456083",
    "post_id": "113483134124452_128590439280388",
    "source": "DVB",
    "title": "ရွှေပြည်သာ NLD ဥက္ကဋ္ဌကို အကြမ်းဖက်စစ်သားနှင့်ရဲအင်အား အများအပြားဖြင့် ဖမ်းဆီး"
  },
  {
    "id": "456106",
    "content": "စစ်တပ်ရဲ့ အာဏာသိမ်းလုပ်ရပ်ကို ကန့်ကွက်ရှုတ်ချတဲ့အနေနဲ့ အာဏာဖီဆန်ရေး လှုပ်ရှားမှု (Civil Disobedience Movement) မှာ ရာနှုန်းပြည့် မပါဝင်တဲ့ ရန်ကုန်စီးပွားရေးတက္ကသိုလ် ပါမောက္ခချုပ်နဲ့ ဒုတိယပါမောက္ခချုပ်တွေ အပါအဝင် Non CDM ဆရာဆ ရာမတွေ ရဲ့ စာရင်းကို ကျောင်းသားများသမဂ္ဂက ထုတ်ပြန်လိုက်ပါတယ်။\n\nဒီထုတ်ပြန်ချက်ထဲမှာတော့ ရန်ကုန်စီးပွားရေးတက္ကသိုလ် ပါမောက္ခချုပ် ဒေါက်တာ တင်ဝင်း၊ ဒုတိယ ပါမောက္ခချုပ်တွေ ဖြစ်ကြတဲ့ ဒေါက်တာ နီလာမြင့်ထူး၊ ဒေါက်တာ ခင်သီတာငြိမ်း၊ ဒေါက်တာ မြသန္တာတို့အပါအဝင်  သင်တန်းရေးရာ(ဌာနမှူး) ဦးသန်းစိုးဦးတို့ တို့အားလုံးဟာ CDM လှုပ်ရှားမှုမှာ ရာနှုန်းပြည့် မပါဝင်ကြောင်း ဖော်ပြထားခဲ့တာပါ။\n\nPh.D ဘွဲ့တွေထိ မဆုံးနိုင်အောင် ယူထားကြပြီး၊ \"တက္ကသိုလ်အာဏာပိုင်\" ဆိုတဲ့ ရာထူးတွေပါ ယူထားကြပါလျက်နဲ့ မိမိ​တက္ကသိုလ်​ရဲ့ ကျောင်းသား၊ ကျောင်းသူတွေ၊ ဆ ရာ၊ ဆရာမတွေကို မရပ်တည်ပေး မကာကွယ်ပါဘဲ စစ်ကောင်စီလက်အောက်မှာ ကျွန်ခံနေကြတဲ့ တက္ကသိုလ်အာဏာပိုင် အမည်ခံ နိုင်ငံသစ္စာဖောက် လောက်ကောင်တွေကို ကျောင်းသားထုတရပ်လုံးမှ ပြင်းပြင်းထန်ထန် ရှုတ်ချကြောင်းလည်း ဖော်ပြထားပါတယ်။\n\nဒါ့အပြင် ဒီစာရင်းထဲမှာ ရန်ကုန်စီးပွားရေးတက္ကသိုလ် သက်ဆိုင်ရာ ဘာသာရပ် တွေအလိုက်၊ ဌာနအလိုက် CDM လှုပ်ရှားမှုမှာ ပါဝင်ခြင်းမရှိတဲ့ ဆရာ၊ ဆရာမတွေကိုပါ နာမည်နဲ့ ရာထူး၊ ပါဝင်မှုရာခိုင်နှုန်းအလိုက် ဖော်ပြထားခဲ့ပြီး တကျောင်းလုံး CDM ပါဝင်မှု ရာခိုင်နှုန်း ၅၆ ဒသမ ၅ ရာခိုင်နှုန်းရှိနေတယ်လို့ ဆိုပါတယ်။\n\n          ဌာနအလိုက် CDM ပါဝင်မှုရာခိုင်နှုန်းဖော်ပြချက်မှာတော့ ပါမောက္ခချုပ်နဲ့ ဒုတိယ ပါမောက္ခချုပ်တွေက ၀ ရာခိုင်နှုန်း၊ ဘောဂဗေဒဌာနက ၆၃ ဒသမ ၂ ရာခိုင်နှုန်း၊ အသုံးချ ဘောဂဗေဒဌာနက ၅၅ ဒသမ ၂ ရာခိုင်နှုန်း၊ ဝါဏိဇ္ဇဗေဒဌာနက ၄၇ ဒသမ ၈ ရာခိုင်နှုန်း၊  စီမံခန့်ခွဲမှုပညာဌာက ၆၇ ဒသမ ၆ ရာခိုင်နှုန်း၊ စာရင်းအင်းပညာဌာနက ၅၃ ဒသမ ၃ ရာခိုင်နှုန်း၊ အသုံးချစာရင်းအင်းပညာဌာနက ၅၀ ရာခိုင်နှုန်း၊ မြန်မာစာဌာနက ၇၅ ရာ ခိုင်နှုန်း၊ သင်္ချာဌာနက ၇၇ ဒသမ ၈ ရာခိုင်နှုန်း၊ အင်္ဂလိပ်စာဌာနက ၇၅ ရာခိုင်နှုန်း၊ ပထဝီ ဝင်ဌာနက ၉ ဒသမ ၁ ရာခိုင်နှုန်း အသီးသီး ပါဝင်နေတာ ဖြစ်ပါတယ်။\n\nမြန်မာနိုင်ငံမှာ ဖေဖော်ဝါရီ ၁ ရက်နေ့  မနက်အစောပိုင်းက နိုင်ငံတော် သမ္မတ ဦးဝင်းမြင့်၊  နိုင်ငံတော်အတိုင်ပင်ခံပုဂ္ဂိုလ် ဒေါ်အောင်ဆန်းစုကြည်နဲ့ အစိုးရခေါင်းဆောင် ပိုင်းတချို့ကို စစ်တပ်က ဖမ်းဆီးလိုက်ကာ နိုင်ငံတော်အာဏာသိမ်းယူလိုက်ပြီးနောက် တနေ့မှာပဲ ပြည်သူတွေဟာ ညစဉ်သံပုံးတီးဆန့်ကျင်တာတွေ၊ ဖယောင်းတိုင်မီးထွန်း ဆုတောင်းပွဲတွေ၊ လူမဲ့သပိတ်၊ လမ်းမပေါ်က ကားဟွန်းတီးသပိတ်စတဲ့ နည်းလမ်းအ မျိုးမျိုး အသုံးပြုကာ အကြမ်းမဖက်တဲ့နည်းတွေနဲ့ ဆန္ဒပြနေကြတာပါ။\n\nတဆက်တည်းမှာပဲ စစ်တပ်ရဲ့ အာဏာသိမ်းလုပ်ရပ်ကို ကန့်ကွက်ရှုတ်ချတဲ့အနေ နဲ့ ဆေးလောကသားတွေက စတင်ကာ  အာဏာဖီဆန်ရေးလှုပ်ရှားမှု (Civil Disobedience Movement)ကို လုပ်ဆောင်နေကြတာ ဖြစ်ပြီး လက်ရှိမှာတော့ တခြား ကဏ္ဍအသီးသီးက ပြည်သူ့ဝန်ထမ်းတွေ၊ အနုပညာရှင်တွေ၊ ပြည်သူတွေကပါ ပူးပေါင်း ပါဝင်လှုပ်ရှားနေကြတာပါ။\n\nနောက်ပိုင်းမှာတော့ နိုင်ငံတဝန်း စစ်အာဏာရှင်ဆန့်ကျင်ရေး ဆန္ဒပြပွဲတွေမှာ ပြည်သူတွေ မြို့ရွာအနှံ့ ပါဝင်နေခဲ့ကြပြီး စစ်တပ်နဲ့ ရဲတပ်ဖွဲ့ဝင်တွေက အကြမ်းဖက် ပစ်ခတ်နှိမ်နင်းမှုတွေနဲ့ ကျဆုံးမှုတွေ၊ ဖမ်းဆီးထိန်းသိမ်း တရားစွဲဆိုခံရတာတွေနဲ့အတူ အခြေအနေတွေ ပိုမိုတင်းမာလာနေခဲ့တာ ဖြစ်ပါတယ်။\n\nပြည်သူတရပ်လုံးက လက်မခံပဲ ဝိုင်းဝန်းဆန့်ကျင်ခဲ့ကြတဲ့ စစ်အာဏာရှင်ဆန့်ကျင် နွေဦးတော်လှန်ရေး ကာလဟာ ၂ လကျော်ရှိခဲ့ပြီဖြစ်ကာ လက်ရှိအချိန်ထိ ကျဆုံးသူပေါင်း ၅၅၀ ကျော်ထိ ရှိနေခဲ့ပြီ ဖြစ်ပါတယ်။",
    "datetime": "2021-04-04T13:59:47.303Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/456107-165684035_3840865675948592_5039288039329976781_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/456106",
    "post_id": "113483134124452_128603735945725",
    "source": "DVB",
    "title": "ရန်ကုန်စီးပွားရေးတက္ကသိုလ် CDM ပါဝင်မှု ၅၆ ဒသမ ၅ ရာခိုင်နှုန်းရှိဟု ကျောင်းသားများသမဂ္ဂထုတ်ပြန်"
  },
  {
    "id": "456110",
    "content": "ရာဇသတ်ကြီး ပုဒ်မ ၅၀၅ (က) နဲ့ အမှုဖွင့်ခံထားရတဲ့  သရုပ်ဆောင်ရဲတိုက်ကို မနေ့ညက ရန်ကုန် မရမ်းကုန်းမြို့နယ် သမိုင်းလမ်းဆုံးမှာ မူးယစ်ဆေးဝါးတွေနဲ့ အတူ ဖမ်းဆီးရမိခဲ့တယ်လို့  အာဏာသိမ်းစစ်ကောင်စီရဲ့ မီဒီယာတွေက ဒီနေ့ ဧပြီ ၄  ရက်မှာ ထုတ်လွှင့်ကြေညာသွားပါတယ်။\n\nအလားတူ ရုပ်ရှင်ဒါရိုက်တာ ထူးပိုင်ဇော်ဦး၊ အဆိုတော် ရန်ရန်ချမ်း၊ သရုပ်ဆောင် အလင်းရောင်နဲ့ မေမြတ်နိုးတို့အပါအဝင် ပြည်သူဘက်က ရပ်တည်ကူညီပေးနေတဲ့ လူပုဂ္ဂိုလ် အယောက်   ၂၀ ကို   ရာဇသတ်ကြီး ပုဒ်မ ၅၀၅ (က) နဲ့ အမှုဖွင့်အရေးယူနေတယ်လို့ အာဏာသိမ်းစစ်ကောင်စီရဲ့ မီဒီယာတွေက ဒီနေ့ညမှာ ထပ်မံ ကြေညာပါတယ်။ \n\nအမှုဖွင့်ခံရသူတွေကတော့ သရုပ်ဆောင် အလင်းရောင်၊ အလှမယ်နဲ့ မော်ဒယ် သရုပ်ဆောင် မေမြတ်နိုး၊ နွယ်ဒါလီထွန်း၊ နော်ဖောအယ်ထား၊ မြန်မာအိုင်ဒေါတေးသံရှင် မေမဒီ၊  အေးငြိမ်းဆွေ၊ ဟစ်ဟော့ပ် အဆိုတော် ရန်ရန်ချမ်း၊ မင်းသွေးလျှံ၊ ရုပ်ရှင်ဒါရိုက်တာ ထူးပိုင်ဇော်ဦး၊ ခြူးပန်းနွယ်၊ သက်ထားစုစံ၊ မေ၊ ညီညီထွန်း(တိမ်ခ) ၊ ရန်နိုင်ဗိုလ်၊ ဒေါက်တာကျော်ကျော်စိုင်း၊ ဒေါက်တာ စိုင်းကောင်းထက်ဇော်၊ မေသူဝင်း၊ အိအိအောင်၊ ခင်ဆွေအေးနဲ့ ခိုင်ဝေဝေဇင်တို့ ဖြစ်ပါတယ်။ \n\nအဆိုပါ ပုဂ္ဂိုလ်တွေဟာ လူမှုကွန်ရက် စာမျက်နှာကို အသုံးပြုပြီး နိုင်ငံတော် အုပ်ချုပ်မှုယန္တရားပျက်ပြားစေဖို့ ရည်ရွယ်ချက်နဲ့  နိုင်ငံ့ဝန်ထမ်းတွေကို CDM လှုပ်ရှားမှုမှာ ပါဝင်စေဖို့လှုံ့ဆော်တာ၊ CRPHကို ထောက်ခံတာ စတာတွေကြောင့် အမှုဖွင့်အရေးယူတာလို့  ဆိုပါတယ်။\n\nဒါရိုက်တာထူးပိုင်ဇော်ဦးက “ မျှော်လင့်ထားပြီးသားပါ။ အနုပညာရှင် တစ်ယောက်အနေနဲ့ တင်မဟုတ် နိုင်ငံသားတစ်ဦးအနေနဲ့ ကိုယ်တစ်ယောက်ချင်းစီ တာဝန်ရှိတယ်လို့ ယူဆလို့ နေ့စဉ် ကိုယ်လုပ်နိုင်သမျှ လုပ်ခဲ့တာဖြစ်တဲ့အတွက် မှန်ကန်‌တယ်၊ နိုင်ငံသားကောင်း ပီသတယ်။ အနုပညာရှင် အနေနဲ့ ဂုဏ်ယူရတယ် လို့ အမြဲ ယုံကြည်ပါတယ်။ အားလုံး ဂရုစိုက်ပါ။ ကျွန်တော်လဲ ဂရုစိုက်ပါမယ်။  အောင်ပွဲတူတူခံဖို့ ပြန်တွေ့ပါမယ်။” လို့ သူ့ရဲ့ လူမှုကွန်ရက်မှာ ရေးထားပါတယ်။\n\nဧပြီ ၃ ရက်နေ့ကလည်း နာမည်ကြီး သရုပ်ဆောင် အကယ်ဒမီမင်းသမီးတွေဖြစ်ကြတဲ့ သက်မွန်မြင့်၊ ဖွေးဖွေး၊  အဆိုတော် ကော်နီ၊ ကျားပေါက်၊ GFatt ၊ မယ်ရီ ၊ နိုဗန်ထူး၊ သရုပ်ဆောင် ညီနန္ဒ၊ အောင်မြင့်မြတ်၊ ညီထွဋ်ခေါင်၊ ဝါဆိုမိုးဦး၊ မေဦးမောင်၊ အိန်ဂျယ်လမုန်၊ နှင်းသွေးယုအောင်၊ စည်သူဝင်း၊  ထက်အောင်ရှိုင်း ၊ Kelvin Kate ၊ ဇင်အောင်၊ ကျော်ရဲထွန်း (ရဲရဲ) နဲ့ ဒေါ်နန်းမြတ်စောတို့ ကို ပုဒ်မ ၅၀၅ (က) နဲ့ အမှုဖွင့်အရေးယူထားတယ်လို့ ကြေညာခဲ့ပါတယ်။\n\nဧပြီ ၂ ရက်နေ့ကလည်း အကယ်ဒမီ မင်းမော်ကွန်း၊ အကယ်ဒမီ အိန္ဒြာကျော်ဇင်၊ Rဇာနည်၊ ရဲတိုက်၊ ကျော်ကျော်နန္ဒ၊ သန္တာလှိုင်၊ ပိုင်ဖြိုးသု၊ ပိုပို၊ ခင်ဝင့်ဝါ၊ ချမ်းချမ်း၊ ချမ်းမြေ့မောင်ချို၊ မိတ်ကပ်မထက်၊ မိတ်ကပ် မေဦး၊ မေတိုးခိုင်၊ ဒေါက်တာ မြဝတ်ရည်၊ မေဇွန်ဝင်း၊ ဖြိုးဖြိုးအောင်၊ ဒေါက်တာ သူရိန်လှိုင်ဝင်း၊  ဇင်သော်နိုင်နဲ့ Kwee La Min တို့ကိုလည်း   ပုဒ်မ ၅၀၅ (က ) နဲ့ အမှုဖွင့်ထားလို့ MRTV နဲ့ မြဝတီကနေ ကြေညာသွားပါတယ်။\n\nအလားတူ နာမည်ကြီး အနုပညာရှင်တွေဖြစ်ကြတဲ့  အကယ်ဒမီ လူမင်း၊ ပြေတီဦး၊ ဒါရိုက်တာ ဝိုင်း၊  ကိုပေါက်၊ ဏကြီး၊ ဟစ်ဟော့ပ်အဆိုတော် အနဂ္ဂ၊ အဆိုတော် လင်းလင်း၊ အင်းစိန်အောင်စိုး၊ စီစဉ်တင်ဆက်သူ ကိုမောင်မောင်အေးနဲ့ အိမ့်ပိုးဥ (ခ) အိပန်ဆယ်လို စသူတွေလည်း ပုဒ်မ ၅၀၅ (က ) နဲ့ တရားစွဲခံထားရပြီး အကယ်ဒမီ လူမင်းကတော့ ဖမ်းဆီးခံထားရပါတယ်။",
    "datetime": "2021-04-04T15:05:42.637Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/456111-168496439_3916260721796649_960735864536780063_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/456110",
    "post_id": "113483134124452_128618519277580",
    "source": "DVB",
    "title": "သရုပ်ဆောင်ရဲတိုက်ဖမ်းဆီးခံရ၊ ရုပ်ရှင်နှင့်ဂီတ အနုပညာရှင်များအပါအဝင် နောက်ထပ်          အယောက် ၂၀ ကို အမှုဖွင့်"
  },
  {
    "id": "456118",
    "content": "မြန်မာနိုင်ငံတဝန်းက တက္ကသိုလ်၊ ကောလိပ်၊ သိပ္ပံ ကျောင်းသားသမဂ္ဂပေါင်း ၁၂၀ ကျော်က ပြည်ထောင်စုလွှတ်တော်ကိုယ်စားပြုကော်မတီ(CRPH) ထံကို အချက် ၉ ချက်ပါ ဖက်ဒရယ်ဒီမိုကရေစီ အနာဂတ်ပညာရေးအတွက်  ကတိပြုလွှာကို တောင်းဆိုလိုက်ပါတယ်။\n\nအဆိုပါ ကတိပြုလွှာထဲမှာတော့ ပညာရေးဟာ လူ့အခွင့်အရေး ဖြစ်တဲ့အပြင် ဖွဲ့ စည်းပုံအခြေခံဉပဒေဆိုင်ရာ အခွင့်အရေးလည်း ဖြစ်ကြောင်း၊ ဖက်ဒရယ်ဒီမိုကရေစီပညာ ရေးစနစ်အတွက် အာမခံချက်ထားရှိခြင်းဟာ လူမျိုးကြီးဝါဒနဲ့ ဖက်ဆစ်အာဏာရှင်စနစ် တိုက်ဖျက်ရေးနဲ့ ဖက်ဒရယ်ဒီမိုကရေစီစနစ်တည်ဆောက်ရေးမှာ အရေးကြီးတဲ့ ကဏ္ဍက ပါဝင်တယ်လို့ ယုံကြည်ကြောင်း ဖော်ပြထားခဲ့တာပါ။\n\nဒါကြောင့်မို့ ဖက်ဒရယ်ဒီမိုကရေစီပညာရေးအတွက် အချက် ၉ ချက်ကို အာမခံချက် အမြန်ဆုံးပေးဖို့ လိုအပ်ကြောင်း တောင်းဆိုလိုက်တာ ဖြစ်ပါတယ်။\n\nအချက် ၉ ချက်ကတော့ ပညာရေးမူဝါဒ၊ ဉပဒေများ၊ နည်းဉပဒေများ၊ ဆက်စပ်ဉပဒေများ ရေးဆွဲရာတွင် ကျောင်းသား သမဂ္ဂကိုယ်စားလှယ်များ၊ ဆရာသမဂ္ဂကိုယ်စားလှယ်များနှင့် ပညာရှင်များ ပါဝင်ရေး၊ တက္ကသိုလ်များ ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရရှိရေး၊ ပညာရေးလွတ်လပ်ခွင့်ရရေး၊ လူမျိုးအလိုက်၊ ဒေသအလိုက်၊ ကျောင်းအလိုက် ကိုယ်ပိုင်ပြဋ္ဌာန်းခွင့်ရှိတဲ့  ပညာရေးဖြစ်ဖို့ပါဝင်ပါတယ်။\n\nဒါ့အပြင် ဖက်ဒရယ်သဘောမူဝါဒများနှင့်အညီ လူမျိုးစုံဘာသာစကား၊ စာပေလွတ်လပ်ခွင့်နှင့် မိခင်ဘာ သာစကား အခြေပြုသော ဘာသာစကားစုံ ပညာရေး၊  လူတိုင်းအကျုံးဝင်ပညာရေး၊ ကျောင်းသားအားလုံး ပညာရေးအခွင့်အလမ်း သာတူညီမျှရရှိရေး၊ ပဋိပက္ခများကြောင့် နစ်နာဆုံးရှုံးရသူများ၏ ပညာရေးဆိုင်ရာ လိုအပ်ချက်များကို ဖြည့်ဆည်း ရေးနဲ့ အရည်အသွေးပြည့်မီရန်လိုအပ်ချက်ကို ဖြည့်ဆည်းသော ဘဏ္ဍာရေးမူဝါဒ ထားရှိရေးတို့ဖြစ်ပါတယ်။\n\nတက္ကသိုလ်ကျောင်းသားသမဂ္ဂများရဲ့ ဧပြီ ၄ ရက် ရက်စွဲနဲ့ ဒီထုတ်ပြန်ချက်ကိုတော့ ရန်ကုန်တက္ကသိုလ်၊ မန္တလေးတက္ကသိုလ်တို့အပါအဝင် မြန်မာနိုင်ငံတဝန်းက တက္ကသိုလ်၊ ကောလိပ်၊ သိပ္ပံ ကျောင်းသားသမဂ္ဂပေါင်း ၁၂၁ ခု ပူးပေါင်းထုတ်ပြန်လိုက်တာ ဖြစ်ပါတယ်။",
    "datetime": "2021-04-04T15:23:42.374Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/456120-s-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/456118",
    "post_id": "113483134124452_128624565943642",
    "source": "DVB",
    "title": "ကျောင်းသားသမဂ္ဂများက CRPH ထံ          ဖက်ဒရယ်ဒီမိုကရေစီပညာရေး ကတိပြုချက် တောင်းဆို"
  },
  {
    "id": "456122",
    "content": "အိန္ဒိယ-မြန်မာနယ်စပ်၊ စစ်ကိုင်းတိုင်း၊ တမူးမြို့၊ အာရှလမ်းမကြီးပေါ်ရှိ စန္ဒကူးရပ်ကွက်နဲ့ ဈေးတန်းရပ်ကွက်တွေမှာ စစ်ကောင်စီရဲ့အကြမ်းဖက်လက်နက်ကိုင်တပ်တွေနဲ့ ဒေသခံတချို့ ဧပြီ ၄ ရက် ညနေပိုင်းက ရင်ဆိုင် ပစ်ခတ်မှုဖြစ်ပွားခဲ့ပါတယ်။\n\nစစ်ကောင်စီတပ်ဖွဲ့ဝင်တွေစီးနင်းလာတဲ့ကားတန်းက ရွှေမြို့တော်ဆီဆိုင်ရှေ့မှာ မိုင်းနင်းပေါက်ကွဲပြီး စစ်ကောင်စီတပ်ဖွဲ့ဝင် ၄ ဦးသေဆုံးသွားတယ်လို့လည်း ဒေသခံတွေက ဒီဗွီဘီကိုပြောပါတယ်။  ခုလိုသေဆုံးသွားတဲ့ သတင်းကို စစ်ကောင်စီမီဒီယာတွေမှာတော့ အတည်ပြုဖော်ပြခြင်းမရှိသေးပါဘူး။ \n\nဒီနေ့ ညနေ ၃ နာရီလောက်ကတည်းက ထိတွေ့ပစ်ခတ်မှုဖြစ်ပွားခဲ့တာဖြစ်ပြီး ညနေ ၆ နာရီကျော်ထိကြာမြင့်ခဲ့တယ်လို့ ဒဒေသခံတွေက ဆိုပါတယ်။ အဆိုပါ ပစ်ခတ်မှုတွေ ကြောင့် ထိခိုက်ကျဆုံး ဘယ်လောက်ရှိတယ်ဆိုတာကိုတော့မသိရသေးပါဘူး။  \n\nဧပြီလ ၃ ရက်နေ့ ညကလည်း တမူးမြို့မှာပဲ စစ်ကောင်စီရဲကင်းစခန်း၊ နယ်ခြားကင်းစခန်း၊ တံတားတို့ မီးလောင်မှုဖြစ်ပွားခဲ့ပါသေးတယ်။",
    "datetime": "2021-04-04T15:47:51.869Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/456123-Tamu-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/456122",
    "post_id": "113483134124452_128628802609885",
    "source": "DVB",
    "title": "တမူးမြို့၌ ပစ်ခတ်မှုများဖြစ်ပွား၊ စစ်ယာဉ်တန်း မိုင်းနင်းပေါက်ကွဲပြီး စစ်ကောင်စီတပ်ဖွဲ့ဝင် ၄ ဦး သေဆုံး"
  },
  {
    "id": "456128",
    "content": "အပျော်တမ်းဓာတ်ပုံဆရာ ကိုငြိမ်းချမ်းမိုးကို  စစ်ကောင်စီတပ်ဖွဲ့က ရန်ကုန် တာမွေမြို့နယ် ကျောက်မြောင်း၊ ဓမ္မစိန္တာလမ်းမှာ ဧပြီ ၄ ရက် နေ့လယ်ပိုင်းက ရိုက်နှက်ဖမ်းဆီးသွားပါတယ်။\n\n\n\nလမ်းပေါ်မှာသွားလာရင်း ဖမ်းဆီးခံရတာဖြစ်ပြီး ရဲတွေဟာ သူ့ခေါင်းကိုလည်း ခြေထောက်နဲ့ ကန်ခဲ့ကြတယ်လို့ မျက်မြင်တွေက ပြောပါတယ်။\n\n\n\nဖမ်းခံရသူ ကိုငြိမ်းချမ်းမိုးဟာ ပုဇွန်တောင်မြို့နယ်မှာနေထိုင်ပြီး အလှဓာတ်ပုံရိုက်သူ၊ လူငယ်သီချင်းရေးဆရာတယောက်လည်းဖြစ်တယ်လို့ သူနဲ့ရင်းနှီးသူတယောက်က ပြောပါတယ်။",
    "datetime": "2021-04-05T02:52:29.412Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/456129-168524923_4050003748448382_8182031812959997339_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/456128",
    "slug": "456128",
    "source": "DVB",
    "title": "ကျောက်မြောင်းတွင် အပျော်တမ်းဓာတ်ပုံဆရာ ၁ ဦး ရိုက်နှက်ဖမ်းဆီးခံရ"
  },
  {
    "id": "456125",
    "content": "မြန်မာနိုင်ငံမှာ မတရားစစ်အာဏာသိမ်းမှုကာလ ၆၃ ရက်အကြာ စစ်တပ်နဲ့ ရဲတွေက အကြမ်းဖက်ဖြိုခွင်းမှုတွေကြောင့် ကျဆုံးပြည်သူပေါင်း ၅၆၄ ယောက်ထိ ရှိလာခဲ့ပြီလို့ နိုင်ငံရေး အကျဉ်းသားများကူညီစောင့်ရှောက်ရေးအသင်း (အေအေပီပီ) က ထုတ်ပြန်ပါတယ်။\n\n\n\nဒီစာရင်းဟာ ပြီးခဲ့တဲ့ ဖေဖော်ဝါရီ ၁ ရက်မှ ဧပြီ ၄ ရက်အထိ အေအေပီပီက မှတ်တမ်းပြုစုထားတာဖြစ်ပြီး အမှန်တကယ်ကျဆုံးသူအရေအတွက်ဟာ ဒီ့ထက် ပိုများနေနိုင်ကြောင်းလည်း ဖော်ပြထားပါတယ်။\n\n\n\nဖမ်းဆီးချုပ်နှောင်ခံထားရသူ စုစုပေါင်းကတော့ လက်ရှိအချိန်ထိ ၂၆၆၇ ယောက် ရှိနေပြီး အဲဒီထဲက ၃၈ ယောက်ကတော့ ထောင်ဒဏ်ချမှတ်ခံထားရကာ  အမှုဖွင့်ခံထားရကာ ဖမ်းဝရမ်း ထုတ်ခံထားရတဲ့အတွက် တိမ်းရှောင်နေသူ ၄၂၅ ယောက်နဲ့ ခုရက်ပိုင်းအတွင်း ပြန်လည်လွတ်မြောက်လာသူတွေလည်း ရှိနေပါတယ်။    \n\n\n\nမြန်မာနိုင်ငံမြို့ရွာအနှံ့က ပြည်သူတွေဟာ စစ်အာဏာရှင်ကျရှုံးရေးအတွက် နည်း အမျိုးမျိုးနဲ့ ဆန့်ကျင်ဆန္ဒဖော်ထုတ်နေကြရာမှာ ဧပြီ ၄ ရက်နေ့မှာတော့  “Easter Egg Strike” တွေနဲ့ ဒီမိုကရေစီပြန်လည်ရရှိရှင်သန်ရေးအတွက် ဆက်လက် ဆန္ဒထုတ်ဖော်ခဲ့ကြတာပါ။\n\n\n\nပျဉ်းမနားမြို့မှာ သပိတ်စစ်ကြောင်းဖြိုခွင်းခြင်းခံခဲ့ရပြီး အမျိုးသား ၁ ယောက် ကျဆုံး သွားခဲ့ပြီး ကချင်ပြည်နယ်၊ ဗန်းမော်မြို့မှာတော့ တပ်မ ၇၇ က လူနေရပ်ကွက်အတွင်း အကြမ်းဖက် စီးနင်းခဲ့ပြီး ကင်းသမား လူငယ် ၁ ယောက်ကို ရိုက်နှက်ကာ ရင်ဘတ်နဲ့ ခြေ ထောက်တို့ကို ပစ်ခတ်ခဲ့လို့ ကျဆုံးသွားခဲ့ပြီး ရုပ်အလောင်းကို ရဲနဲ့ စစ်သားတွေက ယူ ဆောင်သွားခဲ့ကြတယ်လို့ အေအေပီပီက ပြောပါတယ်။ ဒါ့အပြင် ၆ ယောက်ထက်မနည်း ထိခိုက်ဒဏ်ရာရရှိခဲ့ကြပြီး ကင်းသမား ၁၀ ယောက်ကိုလည်း ရိုက်နှက်နှိပ်စက် ဖမ်းဆီး သွားခဲ့ကြတယ်လို့ ဆိုပါတယ်။\n\n\n\n     ကယားပြည်နယ်မှာတော့ မိုင်းလုံးသပိတ်စစ်ကြောင်းကို အင်အားသုံးဖြိုခွင်းခဲ့ပြီး ရပ်ကွက်တွေထဲထိ လိုက်လံဖမ်းဆီးခဲ့တဲ့အတွက် ၅ ယောက်ထက်မနည်း ဖမ်းဆီးခံခဲ့ရကာ ရာဘာကျည်ထိမှန်ဒဏ်ရာရရှိခဲ့သူတွေလည်း ရှိခဲ့တယ်လို့ ဆိုပါတယ်။\n\n\n\nမန္တလေးမြို့မှာတော့ ပြည်သူတွေ ပြုလုပ်ထားတဲ့ အရံအတားတွေကို ရဲနဲ့ စစ်သားတွေက ဖျက်ဆီးခဲ့ပြီး အနီးဝန်းကျင်ရှိ ဈေးဆိုင်တွေနဲ့ လမ်းသွားလမ်းလာတွေကို ဖမ်းဆီး ရိုက်နှက်တာတွေ ပြုလုပ်ခဲ့ကြပြီး ရန်ကုန်တိုင်း၊ တာမွေမြို့နယ်၊ ကျောက်မြောင်းမှာတော့ ဆန္ဒထုတ်ဖော်သူတွေကို နေအိမ်တွေပေါ်အထိ ရှာဖွေဖမ်းဆီးခဲ့တဲ့အတွက် လူငယ်အယောက် ၂၀ လောက် ဖမ်းဆီးခံခဲ့ရတယ်လို့လည်း အေအေပီပီက ဖော်ပြပါတယ်။\n\n\n\n     စစ်ကိုင်းတိုင်း၊ ယင်းမာပင်မြို့နယ်၊ သပြေအေးကျေးရွာမှာတော့ ဧပြီ ၂ ရက်နေ့ ကတည်းက ဖမ်းဆီးခံခဲ့ရတဲ့ ရွာသား  ၆ ယောက်ထဲက ၂ ယောက်ရဲ့ ရုပ်အလောင်းကို ၄ ရက်နေ့မှာ ပြန်လည်ယူဆောင်ဖို့ အကြောင်းကြားခဲ့ကြောင်း သိရတယ်လို့ ဆိုပါတယ်။\n\n\n\nမကွေးတိုင်း၊ ပခုက္ကူခရိုင်၊ မြစ်ခြေမြို့မှာတော့ မတ်လကုန်ခါနီးလောက်က စစ်တပ် က ဖမ်းဆီးခေါ်ဆောင်သွားခဲ့တဲ့ အမျိုးသား ၄ ယောက်ထဲက ၂ ယောက်ဟာ  ထိန်းသိမ်းထားတဲ့ ကာလအတွင်းမှာပဲ ကျဆုံးသွားခဲ့ပြီး ကျန် ၂ ယောက်ကတော့ ပျောက်ဆုံးနေပြီး သူတို့ရဲ့ မိသားစုဝင်တွေလည်း ထွက်ပြေးတိမ်းရှောင်နေကြရတယ်လို့ အေအေပီပီက ထုတ်ပြန်ပါတယ်။\n\n\n\nအကြမ်းဖက်စစ်အုပ်စုကို ထိရောက်စွာ အရေးယူမှု မပြုမလုပ်မချင်း ပြည်သူတွေဟာ နေ့စဉ် ဆိုးရွားတဲ့ လူ့အခွင့်အရေးချိုးဖောက်မှုတွေကို ရင်ဆိုင်နေကြရဦးမယ်လို့ အေအေပီပီက ဆိုပါတယ်။\n\n\n\nဧပြီ ၄ ရက်နေ့မှာ တနိုင်ငံလုံးပစ်ခတ်တိုက်ခိုက်မှုရပ်စဲရေးသဘောတူစာချုပ် လက် မှတ်ရေး ထိုးထားတဲ့ တိုင်းရင်းသားလက်နက်ကိုင်အဖွဲ့အစည်းတွေရဲ့ ငြိမ်းချမ်းရေးလုပ်ငန်းစဉ် ဦးဆောင်အဖွဲ့ (PPST)က ကြေညာချက်တစောင် ထုတ်ပြန်ခဲ့ပြီး လက်နက်မဲ့ ပြည်သူလူထုကို အကြမ်းဖက် သတ်ဖြတ်နှိမ်နင်းနေမှုတွေကို ချက်ချင်းရပ်တန့်ဖို့၊ ဖမ်းဆီးထိန်းသိမ်းထားသူတွေအားလုံးကို အမြန်ဆုံးလွှတ်ပေးဖို့အပါအဝင် အချက် ၅ ချက်ကို ထုတ်ပြန်ကြေညာခဲ့ပြီး အဆိုပါကြေညာချက်ကို အေအေပီပီက ကြိုဆိုပြီး ငြိမ်းချမ်းရေး၊ အမျိုးသားပြန်လည် သင့်မြတ်ရေးတို့အတွက် စွမ်းဆောင်နိုင်သလောက် လက်တွဲပါဝင် ဆောင်ရွက်သွားမယ်လို့လည်း ဆိုပါတယ်။\n\n\n\nအေအေပီပီ အနေနဲ့ လက်ရှိအခြေအနေတွေကို နေ့စဉ် စောင့်ကြည့်မှတ်တမ်းတင် နေတာဖြစ်ပြီး စစ်အာဏာသိမ်းမှုနဲ့ပတ်သက်ပြီး ဖမ်းဆီး၊ တရားစွဲဆို၊ ပြစ်ဒဏ် ချမှတ်ခံ ထားရသူတွေစာရင်းကို နေ့စဉ် ထုတ်ပြန်သွားမယ်လို့ ဆိုပါတယ်။\n\n\n\nအရပ်ဘက်အဖွဲ့အစည်းတွေက ခေါင်းဆောင်တွေ၊ အရပ်သားတွေ၊ တက်ကြွလှုပ် ရှားသူတွေ၊ သတင်းသမားတွေ၊ CDM လှုပ်ရှားနေတဲ့ ဝန်ထမ်းတွေစတဲ့ နယ်ပယ်အသီးသီးက ဘယ်သူမဆို ဖမ်းဆီး၊ ထိန်းသိမ်း၊ တရားစွဲဆိုခံထားရတာကို သိရှိပါက ဆက်သွယ်အသိပေး၊ အကြောင်းကြားဖို့လည်း အသိပေးထားပါတယ်။\n\n\n\nဒါ့အပြင် ဥပဒေပိုင်းဆိုင်ရာအကူအညီလိုအပ်ပါကလည်း နိုင်ငံရေးအကျဉ်းသားများ ကူညီစောင့်ရှောက်ရေးအသင်း(အေအေပီပီ) မှ  ကိုအောင်ကြီး၊ ဖုန်း - ၀၉၄၅၁၅၂၉၀၀၀ နဲ့ တရားလွှတ်တော်ရှေ့နေ ဒေါ်ခင်သီတာလဲ့လဲ့ထွန်း၊ ဖုန်း -  ၀၉၇၇၄၀၈၁၅၈၅ တို့ကို  ဆက်သွယ်နိုင်ကြောင်းလည်း ဖော်ပြထားပါတယ်။",
    "datetime": "2021-04-05T02:47:41.414Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/456126-Easter-Strike-4-Apr-21-634x820-1-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/456125",
    "slug": "456125",
    "source": "DVB",
    "title": "မတရား စစ်အာဏာသိမ်းကာလ ၆၃ ရက်အကြာ ကျဆုံးပြည်သူပေါင်း ၅၆၀ ကျော်ထိ ရှိလာ"
  },
  {
    "id": "456132",
    "content": "စစ်အာဏာရှင်စနစ်တိုက်ဖျက်ရေး၊ ဖက်ဒရယ်ဒီမိုကရေစီပြည်ထောင်စု ပေါ်ပေါက်ရေး အတွက် အဓိကရည်ရွယ်ပြီး မန္တလေးမှာ သပိတ်စစ်ကြောင်း ၂၀ ပူးပေါင်းကာ အထွေထွေ သပိတ်တပ်ပေါင်းစုတခုကို ဧပြီလ ၄ ရက်နေ့က ဖွဲ့စည်းလိုက်ပါတယ်။\n\n\n\nဒီသပိတ်တပ်ပေါင်းစုကနေ ဒေသအလိုက် သပိတ်ကော်မတီများဖွဲ့စည်းရေး၊ CDM လှုပ်ရှားမှုမှာ ပါဝင်သူတွေကို ကူညီရေး၊ စစ်အာဏာရှင်စနစ်တိုက်ဖျက်ရေးအတွက် လူထုသပိတ်တိုက်ပွဲတွေ စုပေါင်းဖော်ဆောင်နိုင်ရေး၊ တိုက်ပွဲအရှိန်အဟုန် ထိန်းညှိနိုင်ရေး၊ လူထုလှုပ်ရှားမှုတွေကို စုပေါင်းကိုယ်စားပြုရေး စတာတွေ လုပ်ဆောင်သွားမယ်လို့ ထုတ်ပြန်ချက်မှာ ပါရှိပါတယ်။\n\n\n\nသပိတ်တပ်ပေါင်းစုမှာ ဗမာနိုင်ငံလုံးဆိုင်ရာကျောင်းသားသမဂ္ဂ၊ ဆရာသမဂ္ဂ သပိတ် စစ်ကြောင်းတွေ၊ ဘုရားကြီးငြိမ်းချမ်းရေး သပိတ်စစ်ကြောင်း၊ မြန်မာ-မွတ်စလင်အဖွဲ့၊ ဟိန္ဒူ ဘာသာဝင်အဖွဲ့၊ ဥပဒေအထောက်အကူပြုအဖွဲ့တွေ ပါဝင်ကြပါတယ်။\n\n\n\nနိုင်ငံတော်အာဏာသိမ်းခံရပြီးနောက် ဖေဖော်ဝါရီ ၆ ရက်ကစပြီး နိုင်ငံအဝှမ်း စစ်အာဏာရှင် ဆန့်ကျင်ရေးသပိတ်စစ်ကြောင်းတွေ ကိုယ့်အစုအဖွဲ့အလိုက် ပေါ်ထွက်လာခဲ့တာဖြစ်ပြီး လက်ရှိ အချိန်အထိလည်း ပုံစံအမျိုးမျိုးနဲ့ သပိတ်စစ်ကြောင်းတွေ လမ်းပေါ်ထွက်နေကြစဲဖြစ်ပါတယ်။",
    "datetime": "2021-04-05T03:41:16.149Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/456134-169105927_1424208714610554_5035323053244310544_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/456132",
    "slug": "456132",
    "source": "DVB",
    "title": "စစ်အာဏာရှင်စနစ် တိုက်ဖျက်ရေး မန္တလေးတွင် အထွေထွေသပိတ်တပ်ပေါင်းစုဖွဲ့စည်း"
  },
  {
    "id": "456133",
    "content": "ဗိုလ်ချုပ်အောင်ဆန်းသာ အသက်ရှိနေပါက ဒေါ်အောင်ဆန်းစုကြည်ကို “မိုက်လိုက်တာ ငါ့သမီးရယ်”ဟု ပြောကြားမှာ ဖြစ်တယ်လို့ ဧပြီ ၄ ရက်က စစ်ကောင်စီပြန်ကြားဒုတိယဝန်ကြီး ဗိုလ်မှူးချုပ် ဇော်မင်းထွန်းက CNNသတင်းဌာနနဲ့  တွေ့ဆုံမေးမြန်းရာမှာ ပြောဆိုလိုက်ပါတယ်။\n\n\n\nထိုသို့ တွေ့ဆုံစဉ် CNN သတင်းထောက်က “အနောက်မှာ ဒေါ်အောင်ဆန်းစုကြည်ရဲ့ဖခင် ဗိုလ်ချုပ်အောင်ဆန်းရဲ့ ဓာတ်ပုံတွေ့ပါတယ်၊ တကယ်လို့ ဗိုလ်ချုပ်အောင်ဆန်းအနေနဲ့ အသက်ရှင်နေသေးတယ်ဆိုရင် လက်ရှိမြန်မာနိုင်ငံမှာ ဖြစ်နေတဲ့ကိစ္စ တွေကို သူဘယ်လိုမြင်ရခံစားရနိုင်တယ်လို့ ထင်ပါသလဲ” လို့ နောက်ဆုံးမေးခွန်အနေနဲ့  မေးမြန်းခဲ့တာပါ။\n\n\n\nဒီမေးခွန်းနဲ့ ပတ်သက်ပြီး ဗိုလ်မှူးချုပ်ဇော်မင်းထွန်းက “ဗိုလ်ချုပ်အောင်ဆန်းဆိုတာကတော့ သွေးသားတော်စပ်မှုအရတော့ ဒေါ်အောင်ဆန်းစုကြည်ရဲ့ ဖခင်ဖြစ်တယ်။ သမိုင်းကြောင်းတော်စပ်မှုအရတော့ တပ်မတော်ရဲ့ ဖခင်ဖြစ်တယ်။ ကျနော်တို့ရဲ့ ဖခင်။ ဗိုလ်ချုပ်အောင်ဆန်းကို ဘယ်လိုပဲပြောပြော ဗိုလ်ချုပ်အောင်ဆန်းကို ယခင်ကအတိုင်း တပ်မတော်ရဲ့ဖခင် နိုင်ငံတော်ရဲ့ဖခင်အဖြစ် ကျနော်တို့ တပ်မတော်သားတွေရဲ့ ရင်ထဲမှာရှိပြီး ဖြစ်တယ်။ ကျနော်မြင်တာကတော့ ဗိုလ်ချုပ်အောင်ဆန်း အခုအချိန်မှာသာရှိရင် ပေါ့နော် ကျနော်ခံစားကြည့်တာ ဗိုလ်ချုပ်အောင်ဆန်းက ဒီအဖြစ်အပျက်တွေကြည့်ပြီးတော့ကျ ပြောမယ့်စကားတခွန်းပဲရှိတယ်လို့ထင်တယ်။ မိုက်လိုက်တာ ငါ့သမီးရယ်လို့ပဲ ပြောမယ်လို့ပဲ ထင်တယ်။ ဒါပါပဲ။”လို့ ပြောကြားခဲ့ပါတယ်။ \n\n\n\n\n\n\n\nဒါ့အပြင် ဘာလို့ အဲလိုပြောတယ်လို့ ထင်ပါသလဲလို့ သတင်းထောက်ကို  ဗိုလ်မှူးချုပ်ဇော်မင်းထွန်းက မေးခွန်းပြန်ထုတ်လိုက်ပြီး သတင်းထောက်က ဆက်ပြောခိုင်တဲ့အခါ  “ ကျနော်တို့အခုအချိန်မှာ ကျနော်တို့ကို ကန့်ကွက်နေတဲ့ အန်အယ်လ်ဒီဘက်က ကန့်ကွက်နေတဲ့ပေါ့နော် ကျနော်တို့ အခြေခံ ဥပဒေပုဒ်မထဲမှာပါတဲ့ ဥပဒေပုဒ်မ ၅၉ (စ) ဟာ ဘာတွေရေးထားတုန်းကျ  ဒီနိုင်ငံတော်မှာ သမ္မတ၊ ဒုသမ္မတတွေ နိုင်ငံတော်အဆင့်ရှိတဲ့ ပုဂ္ဂိုလ်တွေရဲ့ အရည်အချင်းသည် သူရဲ့ သားသမီး တစ်ဦးဦးသော်လည်းကောင်း ဇနီးခင်ပွန်းသော်လည်းကောင်း နိုင်ငံခြားသားမဖြစ်စေရ၊ နိုင်ငံခြားဩဇာခံ မဖြစ်စေရဆိုတာပါတယ်။ ဒါကျနော်တို့ တီထွင်ခဲ့တဲ့ဟာမဟုတ်ဘူး။ ၁၉၄၇ ဖွဲ့စည်းပုံ အခြေခံဥပဒေကတည်းက ပါပါတယ်။ ၁၉၄၇ ဖွဲ့စည်းပုံ အခြေခံဥပဒေဆိုတာ ဗိုလ်ချုပ်အောင်ဆန်းက ဦးစီးရေးဆွဲခဲ့တာဖြစ်ပါတယ်။ ဒါကြောင့်မို့လို့ အဲလိုပဲပြောလိမ့်မယ်လို့ ကျနော်ထင်ပါတယ် ဒါအကြောင်းတစ်ခုပေါ့  ”လို့ ပြောကြားခဲ့ပါတယ်။\n\n\n\n၁၉၄၇ ဖွဲ့စည်းပုံအခြေခံဥပဒေ အခန်း (၅)၊ ပုဒ်မ  ၄၉ (က) ပါ  သမ္မတအရည်အချင်း သတ်မှတ်ချက်မှာ သမ္မတဟာ မိမိကိုယ်တိုင်သော်လည်းကောင်း၊ မိမိ၏ မိဘ နှစ်ပါးသော်လည်းကောင်း  ပြည်ထောင်စုနိုင်ငံတော်၏ အာဏာပိုင်နက်အတွင်း၌ မွေးဖွားခဲ့၍ ပြည်ထောင်စုနိုင်ငံသားဖြစ်ရမယ်လို့ပဲ ပါရှိတာဖြစ်ပြီး ဗိုလ်မှူးချုပ်ဇော်မင်းထွန်းပြောသလို သမ္မတရဲ့  သားသမီးတွေနဲ့ ဇနီး၊ ခင်ပွန်းတွေ နိုင်ငံခြားသားမဖြစ်စေရလို့ ထည့်သွင်းရေးသား ပြဋ္ဌာန်းထားတာ မရှိပါဘူး။",
    "datetime": "2021-04-05T03:45:34.044Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/456136-zmt-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/456133",
    "slug": "456133",
    "source": "DVB",
    "title": "ဗိုလ်ချုပ်အောင်ဆန်းသာရှိနေပါက “မိုက်လိုက်တာငါ့သမီးရယ်”ဟု ပြောဆိုမည်ဟု ဗိုလ်မှူးချုပ် ဇော်မင်းထွန်းပြော"
  },
  {
    "id": "456141",
    "content": "မကြာမီကျရောက်တော့မယ့် သင်္ကြန်ပွဲတော်မှာ မြို့နေပြည်သူတွေအနေနဲ့ ပါဝင် ပျော်ရွှင်တာတွေ မလုပ်ကြဖို့ မော်လမြိုင်လူငယ်တွေက ဧပြီ ၅ ရက်နေ့မှာ တောင်းဆိုလိုက်ပါတယ်။\n\n\n\nအကြမ်းဖက် စစ်ကောင်စီဟာ ဆန္ဒပြပြည်သူတွေကို သင်္ကြန်ပွဲတော်ပြုလုပ်ပြီး အာရုံလွှဲဖို့ ကြိုးစားနေတယ်လို့ လူငယ်တွေ ဆိုထားပါတယ်။\n\n\n\nသင်္ကြန်ပွဲတော်မှာ ပါဝင်ဆင်နွှဲတာဟာ ဖမ်းဆီးခံထားရတဲ့ ခေါင်းဆောင်တွေနဲ့ ကျဆုံးသွားတဲ့ ပြည်သူတွေကို မလေးစားရာ ရောက်နိုင်တယ်လို့ လူငယ်တွေ ဆိုပါတယ်။\n\n\n\nဒါကြောင့် သင်္ကြန်ပွဲတော်မှာ ပါဝင်ပျော်ရွှင်ခြင်း မပြုဘဲ စစ်အာဏာရှင်ကျဆုံးတဲ့အထိ ဆက်လက်တော်လှန်သွားဖို့ မော်လမြိုင်လူငယ်တွေက တိုက်တွန်းလိုက်ပါတယ်။\n\n\n\n၂၀၂၁ ခုနှစ်ရဲ့ မြန်မာနှစ်ကူး အတာသင်္ကြန်ပွဲတော်ဟာ လာမယ့် ဧပြီ ၁၃ ရက်နေ့ကနေ ၁၇ ရက်နေ့အထိ ဖြစ်ပါတယ်။",
    "datetime": "2021-04-05T04:43:00.270Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/456142-168600676_1573347372996192_6215041455024675789_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/456141",
    "slug": "456141",
    "source": "DVB",
    "title": "အကြမ်းဖက်အဖွဲ့လက်အောက်တွင် သင်္ကြန်မလုပ်ရန် မော်လမြိုင်လူငယ်များ တောင်းဆို"
  },
  {
    "id": "456144",
    "content": "မြန်မာ-ထိုင်းနယ်စပ်မှာ စစ်ဘေးရှောင်ရောက်ရှိနေတဲ့ စစ်ရှောင် ပြည်သူတွေအတွက် စားရိက္ခာနဲ့အသုံးအဆောင်ပစ္စည်းတွေကို ထိုင်းနိုင်ငံရောက် မြန်မာနိုင်ငံသားတွေက ဧပြီလ ၄ ရက်နေ့မှာ AAC ဂေဟာ (မဟာချိုင်) မှတဆင့် KNU ဗဟိုဌာနချုပ်က စစ်ရှောင်ပြည်သူတွေဆီ ဒုတိယအကြိမ် ပို့ဆောင်ပေးခဲ့ပါတယ်။မတ်လ ၂၇ ရက်နေ့က စစ်ကောင်စီရဲ့တပ်နဲ့ တပ်မဟာ ၅ တို့တိုက်ပွဲဖြစ်ပွားပြီးနောက် စစ်ကောင်စီဘက်က လေကြောင်းပစ်ခတ်မှု​တွေပါဝင်လာတဲ့အတွက် အပြစ်မဲ့ပြည်သူတွေ ထိခိုက်သေဆုံးမှုတွေရှိခဲ့သလို ဒေသခံရွာသူရွာသား ၁၀၀၀၀ နီးပါး ထိုင်းနိုင်ငံဘက်မှာ ထွက်ပြေးတိမ်းရှောင်နေရပါတယ်။",
    "datetime": "2021-04-05T05:02:32.760Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/456147-၁၁၁-6-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/456144",
    "slug": "456144",
    "source": "DVB",
    "title": "ထိုင်းရောက်မြန်မာများက စစ်ရှောင်ပြည်သူများထံ စားရိက္ခာအသုံးအဆောင်များ ဒုတိယအကြိမ် လှူဒါန်း"
  },
  {
    "id": "456149",
    "content": "ပြင်သစ် စွမ်းအင်ကုမ္ပဏီကြီး တိုတယ်ဟာ  စစ်အာဏာသိမ်းထားတဲ့ မြန်မာနိုင်ငံမှာ ဓာတ်ငွေ့ထုတ်လုပ်မှုကိုရပ်မှာ မဟုတ်ဘူးလို့ ကုမ္ပဏီအကြီးအကဲက ဧပြီ ၄ ရက်မှာ ပြောလိုက်ပါတယ်။\n\n\n\nအာဏာသိမ်းစစ်ကောင်စီက ဆန့်ကျင်သူတွေကို ရက်ရက်စက်စက် နှိမ်နင်းတာတွေ တိုးလုပ်နေချိန်မှာ နိုင်ငံခြားကုမ္ပဏီတွေ စစ်ကောင်စီနဲ့ ဆက်ဆံရေးရပ်ကြဖို့ ဆော်သြတာတွေ တိုးနေပေမယ့် တိုတယ်မှာ ဆက်နေဖို့ တာဝန်ရှိတယ်၊ သူတို့ထုတ်တဲ့ ဓာတ်ငွေ့ဟာ ရန်ကုန်ပြည်သူ ၂ သန်းနဲ့ ထိုင်းအနောက်ခြမ်းကို လျှပ်စစ်ဓာတ်အားပေးဖို့ပဲလို့ တိုတယ်ကုမ္ပဏီရဲ့  အမှုဆောင် အရာရှိချုပ် ပတ်ထရစ် ပူယာနီက ပြောပါတယ်။\n\n\n\n“တိုတယ်လို ကုမ္ပဏီက သန်းချီတဲ့လူတွေကို ဖြန့်ဖြူးပေးနေတဲ့ လျှပ်စစ်ကို ဖြတ်ဖို့ ဆုံးဖြတ်နိုင်မလား။ ဒါဆိုရင် ဆေးရုံတွေနဲ့ စီးပွားရေးလုပ်ငန်းတွေ လည်ပတ်ဖို့ အနှောင့်အယှက် ဖြစ်လိမ့်မယ်” လို့  ပတ်ထရစ်က ပြင်သစ်ဂျာနယ်နဲ့ လူတွေ့ မေးမြန်းခန်းမှာ ပြောပါတယ်။\n\n\n\nမြန်မာနိုင်ငံက ဖိနှိပ်မှုတွေကို နာကျည်းပေမယ့် တအားဒုက္ခရောက်နေပြီးသား မြန်မာပြည်သူ တွေနဲ့ တိုတယ်ရဲ့ ဒေသခံဝန်ထမ်းတွေကို ထိခိုက်နစ်နာစေမယ့် လုပ်ရပ်ကိုတော့ ငြင်းမယ်လို့ သူက ဆက်ပြောခဲ့ပါတယ်။\n\n\n\nအီတလီကုမ္ပဏီ ဘေနက်တန်၊ ဆွီဒင်ကုမ္ပဏီ H&M တို့ကတော့ မြန်မာနိုင်ငံက အမှာစာ အသစ်အားလုံးကို ဆိုင်းငံ့ခဲ့ပြီး ပြင်သစ် စွမ်းအင်ကုမ္ပဏီ EDF ကလည်း  ဒေါ်လာ ၁ ဒသမ ၅ ဘီလီယံတန်  ရေအားလျှပ်စစ်ထုတ်လုပ်ရေး ဆည်ကို တည်ဆောက်ရေး စီမံကိန်း အပါအဝင် သူ့လုပ်ငန်းတွေကို ဆိုင်းငံ့ခဲ့ ပြီးပါပြီ။\n\n\n\nစစ်တပ်က ထိန်းချုပ်ထားတဲ့ မြန်မာ့ ရေနံနဲ့ ဓာတ်ငွေ့ အင်တာပရိုက်စ်ဟာ ပြင်သစ် ကုမ္ပဏီ တိုတယ်နဲ့ အမ ကုမ္ပဏီ ချယ်ဗ်ရွန် တို့နဲ့ မိတ်ဖက် ပြုပြီး သဘာဝဓာတ်ငွေ့ ရောင်းချရာကနေ နှစ်စဉ် ဝင်ငွေ အမေရိကန်ဒေါ်လာ တစ်ဘီလီယံ ရနေတယ်လို့ ဗြိတိန် အခြေစိုက် ဒေးလီးမေးလ် သတင်းဌာနက အစီရင်ခံပါတယ်။\n\n\n\n တိုတယ်ဟာ မြန်မာအာဏာပိုင်တွေကို ၂၀၁၉ မှာ အမေရိကန်ဒေါ်လာ သန်း ၂၃၀ နဲ့ ၂၀၂၀ မှာ အမေရိကန်ဒေါ် လာ ၁၇၆သန်းကို အခွန်နဲ့ လုပ်ငန်းထုတ်လုပ်ခွင့်အတွက် ပေးဆောင်ခဲ့တယ်လို့ တိုတယ်ရဲ့ ဘဏ္ဍာရေး ကြေညာချက်က ဆိုထားပါတယ်။.\n\n\n\nတိုတယ်ဟာ မြန်မာနိုင်ငံမှာ ဘဏ်စနစ်တွေ ရပ်နေတဲ့အတွက် စစ်အာဏာသိမ်းပြီးတည်းက ခုထိ တလကို အခွန် ဒေါ်လာ လေးသန်း မပေးဆောင်ရသေးဘူးလို့လဲ အမှုဆောင် အရာရှိချုပ်က ပြောပါတယ်။\n\n\n\nဒေသခံမန်နေဂျာတွေ အဖမ်းခံထောင်ချခံရတာမဖြစ်စေဖို့ ကြားကအာမခံပေးတဲ့ ဘဏ် စာရင်းထဲကို အခွန်ငွေတွေ လွှဲမပေးဖို့ကိုလည်း ဆုံးဖြတ်ထားတယ်။ မြန်မာအစိုးရကို ပေးဖို့ရှိတဲ့ အခွန်တွေကို မြန်မာနိုင်ငံအတွင်း လူ့အခွင့်အရေးအတွက် အလုပ်လုပ်နေတဲ့ အဖွဲ့အစည်းတွေကို လှူဒါန်းမယ်လို့ သူက ဆက်ပြောခဲ့ပါတယ်။",
    "datetime": "2021-04-05T05:06:34.971Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/456150-tt-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/456149",
    "slug": "456149",
    "source": "DVB",
    "title": "ပြင်သစ်စွမ်းအင်ကုမ္ပဏီ တိုတယ် မြန်မာနိုင်ငံတွင် ဓာတ်ငွေ့ဆက်ထုတ်မည်"
  },
  {
    "id": "456152",
    "content": "မြန်မာနိုင်ငံမှာ စစ်အာဏာသိမ်းအပြီး ပြည်တွင်းစစ်ကို ရင်ဆိုင်ရနိုင်တယ်လို့ ဂျာမန် နိုင်ငံခြားရေး ဝန်ကြီး ဟိုက်ခိုမားစ်က သတိပေးလိုက်တယ်လို့ ဖှုန်ခယ် သတင်းအုပ်စု ဖြန့်ချိတဲ့ ဧပြီ ၄ ရက်ထုတ် ဂျာမန် သတင်းစာတွေက ဖော်ပြပါတယ်။\n\n\n\n“စစ်တပ်ဟာ သီတင်းပတ် နည်းနည်းအတွင်း မြန်မာနိုင်ငံကို ကပ်ဘေးချောက်ထဲ တွန်းပို့နေတယ်၊ လူအယောက်ငါးရာကျော်လည်း အသတ်ခံခဲ့ရပြီး ထောင်ချီတဲ့ လူတွေလည်း ထွက်ပြေး တိမ်းရှောင်နေရတယ်” လို့ ဂျာမန် နိုင်ငံခြားရေးဝန်ကြီးက ပြောပါတယ်။ \n\n\n\nအရှေ့တောင် အာရှ နိုင်ငံများအသင်း အာဆီယံက မိတ်ဖက်တွေနဲ့ ဆွေးနွေးဖို့ ကမ်းလှမ်းချက်ကို နောက်ဆုံးမှာ လက်ခံလာစေဖို့ စစ်ကောင်စီကို အားလုံးက ဖိအားတိုးပေးကြ ဖို့ကိုလည်း မားစ်က တောင်းဆိုပါတယ်။\n\n\n\nဒေသတွင်းမှာ ဒီမိုကရေစီကို ကယ်ဖို့ စိတ်မဝင်စားတဲ့သူတွေတောင်မှ ဘယ်သူကမှ မြန်မာနိုင်ငံ ပြည်တွင်းစစ်ဖြစ်မှာကို စိတ်မဝင်စားနိုင်ကြဘူးလို့ ပြောပါတယ်။\n\n\n\nမြန်မာနိုင်ငံမှာ မတရားစစ်အာဏာသိမ်းမှုကာလ ၆၃ ရက်အကြာ စစ်တပ်နဲ့ ရဲတွေက အကြမ်းဖက်ဖြိုခွင်းမှုတွေကြောင့် ကျဆုံးပြည်သူပေါင်း ၅၆၄ ယောက်ထိ ရှိလာခဲ့ပြီလို့ နိုင်ငံရေး အကျဉ်းသားများကူညီစောင့်ရှောက်ရေးအသင်း (အေအေပီပီ) က ထုတ်ပြန်ပါတယ်။ဖမ်းဆီးချုပ်နှောင်ခံထားရသူ စုစုပေါင်းကတော့ လက်ရှိအချိန်ထိ ၂၆၆၇ ယောက် ရှိနေပြီး အဲဒီထဲက ၃၈ ယောက်ကတော့ ထောင်ဒဏ်ချမှတ်ခံထားရကာ  အမှုဖွင့်ခံထားရကာ ဖမ်းဝရမ်း ထုတ်ခံထားရတဲ့အတွက် တိမ်းရှောင်နေသူ ၄၂၅ ယောက်နဲ့ ခုရက်ပိုင်းအတွင်း ပြန်လည်လွတ်မြောက်လာသူတွေလည်း ရှိနေပါတယ်။",
    "datetime": "2021-04-05T05:20:04.777Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/456153-160388723_480892409945761_3756624407557298595_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/456152",
    "slug": "456152",
    "source": "DVB",
    "title": "မြန်မာနိုင်ငံတွင် ပြည်တွင်းစစ်ရင်ဆိုင်ရနိုင်ဟု ဂျာမန်နိုင်ငံခြားရေးဝန်ကြီး သတိပေး"
  },
  {
    "id": "456156",
    "content": "ရှမ်းပြည်မြောက်ပိုင်း ကျောက်မဲခရိုင် ကျောက်မဲမြို့လယ်ခေါင်မှာ ဧပြီ ၄ ရက်ည ၈ နာရီခွဲ လောက်က  စစ်အာဏာရှင်လုံခြုံရေးတပ်က ခြောက်လှန့်ပစ်ခတ်တဲ့အတွက် လမ်းသွားလမ်းလာ ပြည်သူ ၂ ဦး ကျည်ထိမှန်ဒဏ်ရာရသွားပါတယ်။ \n\n\n\n    ကျောက်မဲမြို့ ပင်လုံလမ်းမကြီးပေါ်ရှိ ဆားချိုသီးလုပ်ငန်းတစ်ခုမှာ အလုပ်လုပ်နေသူ မိန်းကလေး ၁ ဦးဟာ ယမန်နေ့ညက လုပ်ငန်းခွင်ကအပြန် ကျည်ဆန်ရှပ်မှန်ခဲ့ပြီး မရှေး မနှောင်းမှာဘဲ နောက်ထပ်အမျိုးသား ၁ ဦးရဲ့ ပေါင်ကိုထိမှန်သွားတယ်လို့ ကျောက်မဲဒေသခံ တစ် ဦးက ဒီဗွီဘီကို ပြောပါတယ်။ \n\n\n\n“ညရောက်ရင် စစ်တပ်နဲ့ရဲက ခြောက်လှန့် ပစ်ခတ်နေကျပေါ့။ မနေ့ညကျတော့ လမ်းသွား လမ်းလာ ၂ ယောက်ကို ထိတယ်။ ဆန္ဒပြသူတွေ အမြဲလူစုလေ့ရှိတဲ့ နေရာနားမှာ၊  ဒါပေမယ့် ကျည်ထိသွားတဲ့ ၂ ယောက်က ဆန္ဒပြသူတွေမဟုတ်ပါဘူး။  မိန်းကလေးတယောက်က သူ့ဖာသာ အလုပ်ဆင်းပြီး အိမ်အပြန်သေနတ်ကျည်ဆန်က တင်ပါးကိုရှပ်ထိသွားတယ်၊ ဒဏ်ရာမပြင်းထန်ဘူး။ နောက်တယောက်က အမျိုးသား၊ သူကကျတော့ ပေါင်ထဲကို ကျည်ဆန်ဝင်သွားတယ်လို့ပြောတယ်။ အဖြူရောင်နှလုံးသား ပရဟိတအဖွဲ့က ကူညီထားပြီးပြည်သူ့ဆေးရုံလည်း ပိတ်ထားတော့ ဘယ်ဆေးခန်းကိုပို့မလဲဆိုတာ တိုင်ပင်နေကြတယ်တဲ့။”  \n\n\n\nအာဏာသိမ်းစစ်တပ်က သူတို့ပစ်ချင်ရာကို ပစ်ခတ်နေတော့ ပြည်သူတွေဟာ လုံးဝလုံခြုံမှု မရှိဘူးလို့ သူကဆက်ပြောပါတယ်။ \n\n\n\nဒီမတိုင်ခင်က စစ်အာဏာရှင်ဆန့်ကျင်ရေး သပိတ်စစ်ကြောင်းတွေ ဖြိုခွဲခံရပြီး အဖမ်းခံရသူ တွေလည်းရှိကြောင်း၊ ဒါပေမယ့် ရပ်မိရပ်ဖတွေက သွားရောက်အာမခံပေးလို့ ပြန်လွတ်လာကြပြီလို့ ဆိုပါတယ်။ \n\n\n\nအခုလို အပစ်ခံရတာ ဖမ်းဆီးခံရတာတွေရှိပေမယ့် စစ်အာဏာရှင်စနစ်ကျဆုံးရေးအတွက် ကျောက်မဲပြည်သူတွေကတော့ နောက်ဆုတ်ခြင်းမရှိဘဲ နေ့ခင်းဆိုရင် ဆိုင်ကယ်စီးပြီး ပြောက်ကျား သပိတ်ဆင်နွဲသလို ညဘက်ဆိုရင်လည်း ဖယောင်းတိုင်ထွန်းပြီး ညသပိတ်ကို နေ့စဉ်မပျက် ပြုလုပ်နေပါတယ်။",
    "datetime": "2021-04-05T05:22:30.853Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/456157-168819235_277506657431618_320561168915760931_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/456156",
    "slug": "456156",
    "source": "DVB",
    "title": "ကျောက်မဲတွင် အကြမ်းဖက်စစ်တပ် ပစ်ခတ်မှုကြောင့် ပြည်သူ ၂ ဦး ကျည်ထိမှန်"
  },
  {
    "id": "456159",
    "content": "မန္တလေးမြို့ မဟာအောင်မြေမြို့နယ် စိန်ပန်းရပ်မှာ ဧပြီလ ၅ ရက်နေ့  ၁၀ နာရီကျော် အချိန်က အာဏာသိမ်းစစ်တပ်ရဲ့ အကြမ်းဖက်လက်နက်ကိုင်တွေဟာ ပြည်သူတွေ လုပ်ထားတဲ့ အကာအကွယ် အတားအဆီးတွေကို ဖျက်ဆီးသွားခဲ့ကြပါတယ်။\n\n\n\nစိန်ပန်းရပ် ၄၁ လမ်းနဲ့ ၉၁ လမ်းဆုံက ရပ်ကွက်ထိပ်မှာ ကာထားတဲ့ သံတံခါးကြီးကိုလည်း ဘူဒိုဇာနဲ့ ထိုးကာ ဖျက်ဆီးသွားပြီး ပြည်သူတွေရဲ့ ဆိုက်ကယ်တွေကိုလည်း ယူသွားတယ်လို့ စိန်ပန်းရပ်နေပြည်သူ တစ်ဦးက ပြောပါတယ်။\n\n\n\nဒါ့အပြင် အာဏာသိမ်းစစ်တပ်ရဲ့ အကြမ်းဖက်လက်နက်ကိုင်တွေဟာ သံလျက်မော် အနောက်ရပ်ကွက်တွေထဲ ဝင်ရောက်ဖျက်ဆီးတာတွေရှိတယ်လို့ သိရပါတယ်။",
    "datetime": "2021-04-05T05:34:09.851Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/456161-169284840_1352085265177290_793985552854645696_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/456159",
    "slug": "456159",
    "source": "DVB",
    "title": "မဟာအောင်မြေတွင် ပြည်သူများလုပ်ထားသည့် အတားအဆီးကို အကြမ်းဖက်စစ်တပ် ဖျက်ဆီး"
  },
  {
    "id": "456167",
    "content": "စစ်ကိုင်းတိုင်း ကလေးမြို့ ပြည်သူ့ခံတပ်သပိတ်ထဲကို အရပ်ဝတ်နဲ့ ရောက်လာတဲ့ ရဲ ဒလံတွေ စီးတဲ့ကားကို ဧပြီ ၄ ရက်ညက မီးရှို့ဖျက်ဆီးခဲ့တယ်လို့ သိရပါတယ်။\n\n\n\n“အခုက ဒလံတွေရဲ့ အိမ်စီးကားကို ခံတပ်ရှေ့ကနေ မရွှေ့ခင် အကုန်ဖျက်ဆီးပြီးလိုက်တယ်။ ကလေးမြို့ ဗိုလ်ချုပ်လမ်းပေါ်မှာ မီးရှို့တယ်။ အချိန်ကတော့ ညနေ ၅ နာရီလောက်ဖြစ်မယ်” လို့  မျက်မြင်ဒေသခံတစ်ဦးက ပြောပါတယ်။",
    "datetime": "2021-04-05T06:06:57.357Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/456168-169181799_2806071709707734_8730141361719002701_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/456167",
    "slug": "456167",
    "source": "DVB",
    "title": "ကလေးမြို့ တွင် ဒလံကားကို မီးရှို့ဖျက်ဆီး"
  },
  {
    "id": "456170",
    "content": "စစ်အာဏာသိမ်းမှုဆန့်ကျင်ရေး လူထုလှုပ်ရှားမှုများတွင်  ဖိနှိပ်ဖမ်းဆီးခံရသော သတင်းထောက်များ၏ သတင်းအချက်အလက်များကို မှတ်တမ်းတင်ထားသည့် Detained Journalists Information Myanmar ၏ စာရင်းများအရ ဖေဖော်ဝါရီ ၁ ရက်မှ မတ်လ ၃၁ ရက်အထိ နှစ်လတာကာလအတွင်း ဖမ်းဆီးထိန်းသိမ်းခံရသူ သတင်းသမား ၅၆ ဦး၊ လိုင်စင်ပိတ်သိမ်းခံရသည့် မီဒီယာ ၅ ခု၊ ပြန်လည်လွတ်မြောက်လာသူ ၂၈ ဦး ၊ ထိန်းသိမ်းထားဆဲ ၂၈ ဦး ၊ တရားစွဲခံထားရသူ ၁၅ ဦး နှင့် တရားစွဲခံထားရသည့် မီဒီယာ ၁ ခု ရှိနေပြီဖြစ်သည်။\n\n\n\nပြည်သူလူထု၏ နား ၊ မျက်စိဖြစ်သော မီဒီယာများ၏ သတင်းရယူခွင့် ၊ သတင်းလွတ်လပ်ခွင့်  နှင့် ပတ်သက်လာလျှင် လုံး၀ပိတ်ပင်ခံထားရသည့် အနေအထားဖြစ်သည်။ သတင်းမီဒီယာများအတွက် အခြေခံကျဆုံး လုပ်ငန်းတစ်ရပ် ဖြစ်သော သတင်းအချက်အလက် သိပိုင်ခွင့်နှင့် သတင်းရယူပိုင်ခွင့် အဟန့်အတားများ၊ သတင်းမီဒီယာသမားများအပေါ် ပြင်းထန်သည့် ပုဒ်မများဖြင့် ယခုကဲ့သို့ အရေးယူမှုများမှာ စာနယ်ဇင်းလွတ်လပ်ခွင့်ကို ပြောင်ပြောင်တင်းတင်း ချိုးဖောက်သည့် ကိစ္စရပ်များဖြစ်သည်။\n\n\n\nနိုင်ငံတစ်ခု၏ စာနယ်ဇင်းလွတ်လပ်ခွင့်ကို တိုင်းတာရာတွင် သက်ဆိုင်ရာနိုင်ငံ၏ ဥပဒေနှင့် လုပ်ထုံးလုပ်နည်းများ၊ အမိန့်ညွှန်ကြားချက်များ သတင်းမီဒီယာလုပ်ငန်းများအပေါ် လွှမ်းမိုးမှု၊ သတင်းမီဒီယာများ အမှီအခိုကင်းမှု၊ သတင်းအချက်အလက်များ ရယူပိုင်ပိုင်ခွင့်ရှိမှုနှင့် ဒီဂျစ်တယ်လွတ်လပ်မှုတို့မှာ အရေးကြီးသည့်  အချက်များဖြစ်သည်။ ထို့ကြောင့် စာနယ်ဇင်းလွတ်လပ်ခွင့်သည် နိုင်ငံရေးသတင်းများ လွတ်လပ်စွာရယူခွင့်ရှိမှု၊ သတင်းသမားများ လုံခြုံမှုတွက် အာမခံနိုင်မှု၊ မီဒီယာကိစ္စများတွင် အစိုးရက ဝင်ရောက်စွက်ဖက်မှု အနည်းဆုံးဖြစ်မှု၊ ဥပဒေကြောင်းအရဖြစ်စေ၊ စီးပွားရေးအရဖြစ်စေ ဖိအားပေးမှု မရှိသည့် အခြေအနေအောက်တွင်သာ ရှင်သန်နိုင်မည်ဖြစ်သည်။\n\n\n\nအထူးသဖြင့် အပြည်ပြည်ဆိုင်ရာ လူ့အခွင့်အရေးကြေညာစာတမ်းပါ အပိုဒ် ၁၉ တွင်ဖော်ပြထားသည့် “လူတိုင်းတွင် လွတ်လပ်စွာ ထင်မြင်ချက်ပေးပိုင်ခွင့်နှင့် လွတ်လပ်စွာ ထုတ်ဖော်ပြသခွင့်ရှိသည်၊ ယင်းအခွင့်အလန်း၌ အနှောင့်အယှက် အတားအဆီးမရှိ၊ မိမိထင်မြင်ချက်များကို ဆုတ်ကိုင်ထားပိုင်ခွင့်၊ မည်သည့်မီဒီယာ သို့မဟုတ် မည်သည့် စာမျက်နှာများမှ တစ်ဆင့်မဆို သတင်းအချက်အလက်များနှင့် စိတ်ကူးစိတ်သန်းများကို ရှာဖွေခွင့်၊ ရယူခွင့်နှင့် ထုတ်ပြန်ဖော်ပြခွင့်တို့လည်း ပါဝင်သည်” ဟူသည့်အချက်အပေါ် အစိုးရတိုင်းက လေးစား လိုက်နာရန်ဖြစ်ရာ စာနယ်ဇင်းလွတ်လပ်ခွင့်သည် လွတ်လပ်စွာ ထုတ်ဖော်ပြောဆိုခွင့်ရရှိရေးနှင့် တိုက်ရိုက်အချိုးကျ လျက်ရှိသည်။\n\n\n\nသတင်းမီဒီယာများသည် အစိုးရကို စောင့်ကြည့်သူ အိမ်စောင့်ခွေးဟု တင်စားခေါ် ဝေါ်ကြသကဲ့သို့ ယင်းမီဒီယာများကိုယ်နှိုက်ကလည်း ယင်းတာဝန်ကိုကျေပွန်အောင် ကြိုးပမ်းအားထုတ်ကြရသည်။ အစိုးရတစ်ရပ်၏ လုပ်ဆောင်မှုများကို စောင့်ကြည့်ကာ အာဏာ အလွဲသုံးမှုများကို စုံစမ်းဖော်ထုတ် ရေးသားကြသကဲ့သို့ အများပြည်သူနှင့် သက်ဆိုင်သည့် ကိစ္စအ၀၀ ကိုလည်း ဓမ္မဓိဋ္ဌာန်ကျကျဖြင့် ဘက်လိုက်မှု ကင်းရှင်းရေးကို ဦးတည်ကာ ရေး သားဖော်ပြကြသည်။\n\n\n\nထို့ကြောင့် ဒီမိုကရေစီနှင့်လူ့အခွင့်အရေးကို အာမခံသည့် နိုင်ငံတိုင်းတွင် လွတ်လပ်သော သတင်းမီဒီယာများအခြေတကျ ရပ်တည်နေနိုင်ကြခြင်းဖြစ်သည်။ စစ်ကောင်စီလက်ထက်တွင် သတင်းမီဒီယာများအပေါ် အလွန်အကျွံ ဖိနှိပ်နေသဖြင့် သပိတ်ကာလအစောပိုင်းတွင် မြေပြင်သတင်းများကို ထုံ့ပိုင်း ထုံ့ပိုင်း တင်ဆက်နိုင်ခဲ့သော်လည်း နောက်ပိုင်းတွင် မီဒီယာအသီးသီး၏ ဖော်ပြချက်များက ၎င်းတို့၏မျက်နှာဖုံးကို ကွာကျ သွားစေခဲ့သည်။  ထို့ကြောင့် မီဒီယာတိုက်များသာမက သတင်းပေးပို့သူများ၊ ပြည်သူပြည်သား သတင်းသမားများ၏ ဖြစ်ရပ်မှန်သတင်းရုပ်သံဖိုင်များ အွန်လိုင်းပေါ်သို့ မတက်လာစေရေးအတွက် အင်တာနက်လိုင်းများ ဖြတ်တောက်ခြင်း၊ ကြီးလေးသောပြစ်ဒဏ်ချမှတ်နိုင်သည့် ပုဒ်မတပ်ကာအရေးယူခြင်းများကို ဆက်တိုက် လုပ်ဆောင်လာခဲ့ခြင်းဖြစ်သည်။\n\n\n\nယမန်နှစ်ကထုတ်ပြန်ခဲ့သော နယ်စည်းမခြားသတင်းထောက်များအဖွဲ့(RSF)၏ မီဒီယာ လွတ်လပ်ခွင့်ဆိုင်ရာ အစီရင်ခံစာအရ မြန်မာနိုင်ငံသည် ၂၀၂၀ စာနယ်ဇင်းလွတ်လပ်ခွင့် အညွှန်းကိန်းတွင် ယခင် ၂၀၁၉ နှစ်ထက် မီဒီယာလွတ်လပ်ခွင့် ကျဆင်းခဲ့သည်။\n\n\n\n၂၀၁၉ အစီရင်ခံစာတွင် အဆင့် ၁၃၈ ၌ ရပ်တည်ခဲ့သော မြန်မာနိုင်ငံသည် ၂၀၂၀ တွင် နိုင်ငံပေါင်း ၁၈၀ အနက် အဆင့် ၁၃၉ သို့ ကျဆင်းသွားခဲ့သည်။ ယခုအခါ အာဏာသိမ်း စစ်ကောင်စီလက်ထက်၌သတင်းမီဒီယာအများအပြား ပိတ်ပင်ခံရပြီး သတင်းသမားအများအပြားကို ဖမ်းဆီးထားခြင်း၊ သတင်းစီးဆင်းမှုကို ကန့်သတ်တားဆီးခြင်း အပါအဝင် မီဒီယာလွတ်လပ်မှုကို နည်းမျိုးစုံဖြင့် ဟန့်တားနေမှုကြောင့် မကြာမီထုတ်ပြန်တော့မည့် RSF ၂၀၂၁ မြန်မာနိုင်ငံ၏ မီဒီယာညွှန်းကိန်းသည်လည်း ဆက်လက် ကျဆင်းနေဦးမည်သာဖြစ်သည်။\n\n\n\nစတုတ္ထမဏ္ဍိုင်ဟု သတ်မှတ်ထားသည့် သတင်းမီဒီယာများသည် ပြည်သူလူထု၊ အစိုးရနှင့် အင်စတီကျူးရှင်းများအကြား ပေါင်းကူးပေးသည့် တံတားတစ်စင်းဖြစ်သည်။  စတုတ္ထမဏ္ဍိုင် ရှင်သန်မှုမရှိပါက အများပြည်သူတို့ မျက်စိပိတ်၊ နားပိတ်ဖြစ်ကာ  ယင်းနိုင်ငံ၏ ဒီမိုကရေစီ ရှင်သန်မှုသည်လည်း ဆိတ်သုဉ်းနေမည်သာဖြစ်သည်။ \n\n\n\nသတင်းသမားများ သတင်းတင်ဆက်ခြင်းမပြုနိုင်လျှင် သတင်းအမှောင်ခေတ်အတွင်း ရှိနေဦးမည်ဖြစ်သည်။ “သတင်းစာဆရာကောင်းတစ်ယောက် ဆုံးပါးသွားသောအခါ လူအများက စိတ်မကောင်းဖြစ်ကြပြီး အချို့ဆိုလျှင် ရက်အတော်ကြာသည့်တိုင် အောက်မေ့သတိတရ ရှိနေတတ်ကြပါသည်”ဟု အမေရိကန်အယ်ဒီတာ  ဆတန်လေဝါ့ကာက ၁၉၂၄ ခုနှစ်တွင်ရေးသားခဲ့ကြောင်း မှတ်သားရဖူးပါသည်။\n\n\n\nအောင်လှိုင်ဦး",
    "datetime": "2021-04-05T06:43:09.815Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/456171-aho-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/456170",
    "slug": "456170",
    "source": "DVB",
    "title": "သတင်းစီးဆင်းမှု ရပ်တန့်သွားသောအခါ"
  },
  {
    "id": "456176",
    "content": "မန္တလေးမြို့ ၅၂ လမ်းနဲ့ ၅၄ လမ်းအကြားမှာ  ဧပြီ ၄ ရက်နေ့ ည  ၉ နာရီခွဲလောက်က အမျိုးသမီး  ၁ ဦး  သေနတ်ဒဏ်ရာနဲ့ လဲကျ သေဆုံးနေတာတွေ့ရကြောင်း သိရပါတယ်။\n\n\n\nမနေ့ ည ၁၀ နာရီခွဲကျော်မှာတော့  ပရဟိတအသင်းတစ်ခုက  အဆိုပါအမျိုးသမီးရဲ့ အလောင်းကို လာရောက်သယ်ဆောင်ပေးသွားတယ်လို့ သိရပါတယ်။ အဆိုပါ အမျိုးသမီး ဘယ်သူ ဘယ်ဝါဆိုတာကိုတော့ မသိရသေးပါဘူး။",
    "datetime": "2021-04-05T07:40:49.461Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/456177-168515509_1348373205533818_7239103517665671362_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/456176",
    "slug": "456176",
    "source": "DVB",
    "title": "မန္တလေးတွင် အမျိုးသမီး ၁ ဦး သေနတ်မှန်လမ်းမပေါ်လဲကျသေဆုံး"
  },
  {
    "id": "456179",
    "content": "ထိုင်းက လက်မခံလို့ နေရပ်ပြန်လာရသူတွေ ဗုံးခိုကျင်း‌‌တွေတူးနေရပြီး မိုးရွာသွန်းမှုတွေ ကြောင့် အမိုးအကာတွေနဲ့ ဆေးဝါးတွေလိုအပ်နေတယ်လို့ ကေအန်ယူသတင်းပြန်ကြားက သတင်းထုတ်ပြန်ပါတယ်။\n\n\n\nကေအန်ယူ-တပ်မဟာ (၅) နယ်မြေအတွင်းမှာရှိတဲ့ ပြည်သူတွေဟာ အကြမ်းဖက်စစ်တပ်ရဲ့ လေယာဉ်ဗုံးကြဲတိုက်ခိုက်မှုတွေကြောင့် ထိုင်းနိုင်ငံဘက်ကို ထွက်ပြေးတိမ်းရှောင်ကြပေမယ့် ထိုင်းဘက်က လက်မခံတာကြောင့် နေရပ်ကို ပြန်လာနေရသူတွေရှိလာနေတာပါ။\n\n\n\nအာဏာသိမ်းစစ်အုပ်စုရဲ့ လေကြောင်းတိုက်ခိုက်မှုတွေကြောင့် အရပ်သားသေဆုံးမှုတွေရှိ သလို စစ်ရှောင်ပြည်သူ တစ်သောင်းကျော်ရှိနေပြီ ဖြစ်ပါတယ်။",
    "datetime": "2021-04-05T08:41:49.434Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/456184-166761759_2800511343535678_2301953123743343545_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/456179",
    "slug": "456179",
    "source": "DVB",
    "title": "စစ်ဘေးရှောင် ကရင်ဒုက္ခသည်များ မိုးထဲလေထဲတွင် အကူအညီလိုအပ်နေ"
  },
  {
    "id": "456186",
    "content": "အာဏာသိမ်း အကြမ်းဖက် စစ်ကောင်စီကို ဆန့်ကျင် ဆန္ဒထုတ်ဖော်ရာမှာ သတင်းပေး ဒလန်တွေကြောင့် တစ်နေ့ထက်နေ့ ပိုမို ခက်ခဲလာတယ်လို့ မွန်ပြည်နယ်က ဆန္ဒထုတ်ဖော်နေတဲ့ ဦးဆောင်လူငယ်တွေက ပြောပါတယ်။\n\n\n\nမော်လမြိုင်မှာတော့ အာဏာသိမ်း အကြမ်းဖက် စစ်ကောင်စီ ဆန္ဒထုတ်ဖော်နေတာ အခုဆိုရင် ၂ လကျော် ကြာမြင့်လာခဲ့ပြီး ဖြစ်ပါတယ်။အခုအခါမှာတော့ ဆန္ဒထုတ်ဖော်နေတဲ့ ပြည်သူတွေကို အကြမ်းဖက် စစ်တပ်နဲ့ ရဲတပ်ဖွဲ့က လူမဆန်စွာ ပစ်ခတ်နေတဲ့အတွက်ကြောင့် ပြောက်ကျားသပိတ်တွေ ပြုလုပ်ပြီး တော်လှန်နေတာပါ။\n\n\n\nဒါပေမဲ့ အခုနောက်ပိုင်းတော့ ရပ်ကွက်အတွင်းက သတင်းပေး ဒလန်တွေကြောင့် ပြောက်ကျားသပိတ်လုပ်ဖို့ပင် အခက်အခဲ ရှိနေတယ်လို့ ဆန္ဒထုတ်ဖော်နေတဲ့ ဦးဆောင်လူငယ် တစ်ဦးကပြောပါတယ်။\n\n\n\nအကြမ်းဖက်စစ်တပ်နဲ့ ရဲတပ်ဖွဲ့ဟာ ဆန္ဒထုတ်ဖော်နေတဲ့ ပြည်သူတွေကို နေ့ရော ညပါ နေအိမ်တွေအတွင်း ဝင်ရောက် ဖမ်းဆီးနေသလို လမ်းတွေမှာ ပိတ်ဆို့တားဆီး စစ်ဆေးတာတွေ ဆက်တိုက်လုပ်ဆောင်နေပါတယ်။\n\n\n\nအကြမ်းဖက် စစ်တပ်နဲ့ ရဲတပ်ဖွဲ့ရဲ့ ဖမ်းဆီးမှုတွေကြောင့် ဆန္ဒထုတ်ဖော်နေတဲ့ ပြည်သူတွေ နေ့စဉ် အဖမ်းခံနေရတဲ့အတွက်ကြောင့် ဆန္ဒပြရာမှာ လူအင်အား လျော့နည်းတယ်လို့ ဆန္ဒထုတ်ဖော်နေတဲ့ လူငယ်တစ်ဦးကပြောပါတယ်။\n\n\n\nမော်လမြိုင်မှာတော့ ဧပြီ ၅ ရက်နေ့အထိ အကြမ်းဖက် စစ်တပ်နဲ့ ရဲတပ်ဖွဲ့ရဲ့ ဖမ်းဆီးခြင်း ခံလိုက်ရတဲ့ ဆန္ဒပြပြည်သူ ၁၀၀ ကျော်ထိ ရှိလာခဲ့တာပါ။\n\n\n\nလက်ရှိမှာတော့ အကြမ်းဖက်စစ်တပ်နဲ့ ရဲတပ်ဖွဲ့က ဖမ်းဆီးထားတဲ့ ဆန္ဒပြပြည်သူ ၆၀ ကျော်ကို ရာဇသတ်ကြီး ဥပဒေပုဒ်မ ၅၀၅ (က)နဲ့ အမှုဖွင့်ထားသလို ဆန္ဒပြပြည်သူ ၃၀ ကျော်ကိုတော့ ပုဒ်မ ၁၈၈ နဲ့ အမှုဖွင့်ပြီး အကျဉ်းထောင်တွေထဲမှာ ဖမ်းဆီးထိန်းသိမ်းထားပါတယ်။",
    "datetime": "2021-04-05T08:50:39.133Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/456187-163282406_1564246503906279_1724136768699999487_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/456186",
    "slug": "456186",
    "source": "DVB",
    "title": "သတင်းပေးဒလန်များကြောင့် စစ်အာဏာရှင်ဆန့်ကျင်ဆန္ဒပြရာတွင် ပိုမိုခက်ခဲလာ"
  },
  {
    "id": "456189",
    "content": "မန္တလေးမှာ အသက် ၂၄ နှစ်အရွယ် အမျိုးသား ၁ ဦးရဲ့ လက်ပေါ်ရှိ ဒေါ်အောင်ဆန်းစုကြည်ပုံနဲ့ နွေဦးတော်လှန်ရေး စာသားပါ တက်တူးကို အာဏာသိမ်းစစ်ကောင်စီရဲ့ အကြမ်းဖက်လက်နက်ကိုင်အဖွဲ့က မီးအပူနဲ့ ကပ်ပြီး ပျက်အောင်လုပ်ခဲ့ကြပါတယ်။\n\n\n\nဧပြီလ ၃ ရက် ညပိုင်း ၈ နာရီပတ်ဝန်းကျင်အချိန်လောက်က အဆိုပါ လူငယ်နဲ့ အာဏာသိမ်းစစ်ကောင်စီရဲ့ အကြမ်းဖက်လက်နက်ကိုင်အဖွဲ့ တွေလမ်းမှာ ဆုံခဲ့ပြီး ဖုန်း ပါလား လို့ ကနဦး မေးကာ ခန္ဓာကိုယ်ကို အင်္ကျီချွတ် စစ်ဆေးခဲ့ပါတယ်။\n\n\n\nအဲ့ဒီနောက် ဒေါ်အောင်ဆန်းစုကြည်ပုံနဲ့ နွေဦးတော်လှန်ရေး စာသားပါ တက်တူးကိုတွေ့ပြီး မီးအပူနဲ့ ကပ်ကာ ပျက်အောင်လုပ်ခဲ့တာလို့ ကာယကံရှင်ကိုယ်တိုင်က ပြောပါတယ်။\n\n\n\nမန္တလေးမှာ အာဏာသိမ်းစစ်ကောင်စီရဲ့ အကြမ်းဖက်လက်နက်ကိုင်အဖွဲ့ တွေဟာ လမ်းဆုံလမ်းခွတွေမှာ အများပြည်သူရဲ့ ဖုန်းတွေ စစ်ဆေးတာ၊ ဆိုင်ကယ် Toolbox တွေ စစ်တာနဲ့ တက်တူးတွေ ရှိ မရှိ စစ်ဆေးတာတွေ လုပ်နေကြပါတယ်။",
    "datetime": "2021-04-05T09:04:48.211Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/456190-169252075_949179835823684_6282255722134685735_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/456189",
    "slug": "456189",
    "source": "DVB",
    "title": "လူငယ် ၁ ဦးကို စစ်တပ်ကဖမ်းဆီးပြီး လက်ပေါ်ထိုးထားသည့် ဒေါ်အောင်ဆန်းစုကြည်ပုံ တက်တူးကို မီးအပူဖြင့်ကပ်ဖျက်ဆီး"
  },
  {
    "id": "456208",
    "content": "စစ်ကိုင်းတိုင်း၊ ပင်လည်ဘူးမြို့မှာ  ဒီကနေ့ ဧပြီလ ၅ ရက် နေ့လည်ပိုင်းက ပင်မသပိတ်စစ်ကြောင်းကို ရဲနဲ့စစ်တပ်က အကြမ်းဖက်ပစ်ခတ်ဖြိုခွင်းခဲ့လို့ ပြည်သူ ၁ ယောက် ကျဆုံးကာ ၂ ယောက် ကျည်ဆန်ထိမှန်  ဒဏ်ရာရရှိခဲ့ပြီး ၃ ယောက်အဖမ်းခံခဲ့ရပါတယ်။\n\n\n\nပင်မသပိတ်စစ်ကြောင်းက ပညာရေးဝန်ထမ်းတွေကို သင်တန်းပေးနေတဲ့ စာသင်ကျောင်းရှေ့ကနေ ဖြတ်အသွားမှာ သေနတ်နဲ့ စတင်ပစ်ဖောက်ခဲ့တာဖြစ်ပြီး အမျိုးသမီး ၁ ဦးနဲ့  အမျိုးသား ၂ ဦး  ဖမ်းဆီးခံခဲ့ရပါတယ်။\n\n\n\nဒီအတွက် ပြန်လွှတ်ပေးဖို့ တောင်းဆိုတာကနေ အကြမ်းဖက်အင်အားသုံးဖြိုခွင်းခံရကာ အသက် ၂၀ ဝန်းကျင်လူငယ်အမျိုးသား ၁ ဦး  ဆီးခုံ ထိမှန်သေဆုံးခဲ့တဲ့အပြင် မိန်းကလေးငယ် ၁ ဦး  လက်မောင်းထိမှန်ခဲ့ပြီး ယောက်ျားလေး ၁ ဦးကတော့  ခြေထောက်ကို ထိမှန်ကာ စိုးရိမ်ဒဏ်ရာရရှိခဲ့ပါတယ်။\n\n\n\nလက်ရှိမှာ ဖမ်းဆီးခံရသူတွေကို ကသာအကျဉ်းထောင်ပို့ဖို့ စီစဉ်နေတဲ့အတွက် ဝိုင်းဝန်းတားဆီးတာတွေလည်း လုပ်ဆောင်နေတယ်လို့ သိရပါတယ်။\n\n\n\nစစ်အာဏာရှင်တိုက်ပွဲအတွင်း ပင်လည်ဘူးမြို့က ပထမဆုံးအကြိမ်အဖြစ် ထိခိုက်ကျဆုံးတာလည်းဖြစ်ပါတယ်။ စစ်ကိုင်းတိုင်းမှာ မြို့နယ်ပေါင်း ၃၇ မြို့နယ်ရှိတဲ့အထဲက မြို့နယ်၁၀ မြို့နယ်မှာ အကြမ်းဖက်ဖြိုခွင်းခံရပြီး ကျဆုံးသူ ၆၁ ဦးရှိပြီလည်းဖြစ်ပါတယ်။",
    "datetime": "2021-04-05T09:32:07.707Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/456211-166808230_1572691226269200_1354508084496436169_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/456208",
    "slug": "456208",
    "source": "DVB",
    "title": "ပင်လည်ဘူးမြို့၌ စစ်တပ်နှင့်ရဲက ပစ်ခတ်သဖြင့် ပြည်သူ ၁ ဦးကျဆုံး၊ ၂ ယောက် ဒဏ်ရာရ"
  },
  {
    "id": "456192",
    "content": "စစ်အာဏာရှင်စနစ်တိုက်ဖျက်ရေး၊ ဖက်ဒရယ်ဒီမိုကရေစီပြည်ထောင်စုပေါ်ပေါက်ရေးအတွက် အဓိကရည်ရွယ်ပြီး မန္တလေးမှာ သပိတ်စစ်ကြောင်း ၂၀ ပူးပေါင်းကာ  အထွေထွေ သပိတ်တပ်ပေါင်းစုတစ်ခုကို ဧပြီလ ၄ ရက်နေ့က ဖွဲ့စည်းလိုက်ပါတယ်။\n\n\n\nဒီသပိတ်တပ်ပေါင်းစုကနေ ဒေသအလိုက် သပိတ်ကော်မတီများဖွဲ့စည်းရေး၊ CDM လှုပ်ရှားမှုမှာ ပါဝင်သူများကို ကူညီရေး၊ စစ်အာဏာရှင်စနစ်တိုက်ဖျက်ရေးအတွက် လူထုသပိတ်တိုက်ပွဲများစုပေါင်းဖော်ဆောင်နိုင်ရေး၊ တိုက်ပွဲအရှိန်အဟုန် ထိန်းညှိနိုင်ရေး၊ လူထုလှုပ်ရှားမှုများကို စုပေါင်းကိုယ်စားပြုရေးတွေ လုပ်ဆောင်သွားမယ်လို့ ထုတ်ပြန်ချက်မှာ ပါရှိပါတယ်။\n\n\n\nသပိတ်တပ်ပေါင်းစုမှာ ဗမာနိုင်ငံလုံးဆိုင်ရာကျောင်းသားသမဂ္ဂ၊ ဆရာသမဂ္ဂ သပိတ်စစ်ကြောင်းတွေ ၊ ဘုရားကြီးငြိမ်းချမ်းရေး သပိတ်စစ်ကြောင်း၊ မြန်မာ-မွတ်စလင်အဖွဲ့၊ ဟိန္ဒူဘာသာဝင်အဖွဲ့၊ ဥပဒေအထောက်အကူပြုအဖွဲ့တွေ ပါဝင်ကြပါတယ်။\n\n\n\nနိုင်ငံတော်အာဏာသိမ်းခံရပြီးနောက် ဖေဖော်ဝါရီ ၆ ရက်ကစပြီး နိုင်ငံတဝန်း စစ်အာဏာရှင်ဆန့်ကျင်ရေး သပိတ်စစ်ကြောင်းတွေ ကိုယ့်အစုအဖွဲ့အလိုက် ပေါ်ထွက်လာခဲ့တာဖြစ်ပြီး လက်ရှိအချိန်အထိလည်း ပုံစံအမျိုးမျိုးနဲ့ သပိတ်စစ်ကြောင်းတွေ ဆက်လက် လမ်းပေါ်ထွက်ဆန္ဒပြနေကြပါတယ်။\n\n\n\nမန္တလေးမြို့မှာ အာဏာသိမ်းစစ်ကောင်စီရဲ့ အကြမ်းဖက်လက်နက်ကိုင်အဖွဲ့တွေ နေရာအနှံ့မှာရှိနေပေမယ့် ဧပြီလ ၅ ရက် ဒီနေ့ မနက်ပိုင်းကလည်း  စစ်အာဏာရှင်စနစ်ကျဆုံးရေးအတွက် စစ်ကြောင်းတွေပေါင်းပြီး ချီတက်ဆန္ဒပြခဲ့ကြပါတယ်။\n\n\n\nချီတက်ဆန္ဒပြရာမှာ ဘုရားကြီး ငြိမ်းချမ်းရေး သပိတ်စစ် ကြောင်း၊ ပညာရေးမိသား စုသပိတ်စစ်ကြောင်း၊ မန္တလေးကျူရှင်ဆရာများစစ်ကြောင်း၊ ဗမာနိုင်ငံလုံးဆိုင်ရာ ကျောင်းသားသမဂ္ဂများအဖွဲ့ချုပ်၊ ဒေါင်းစစ်သည်သပိတ်စစ်ကြောင်း၊ အ-ထ-က(၇) ကျောင်းသူ/သား ဟောင်းများအဖွဲ့တို့ ပါဝင်ခဲ့ကြပါတယ်။",
    "datetime": "2021-04-05T09:27:17.711Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/456206-169881368_1352060278513122_6750179680720977536_n-1-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/456192",
    "slug": "456192",
    "source": "DVB",
    "title": "စစ်အာဏာရှင်အမြစ်ဖြုတ်တိုက်ဖျက်ရေးအတွက် မန္တလေးတွင် အထွေထွေ သပိတ်တပ်ပေါင်းစု ဖွဲ့စည်း ဆန္ဒပြ"
  },
  {
    "id": "456234",
    "content": "လက်ရှိမြန်မာနိုင်ငံမှာ နိုင်ငံရေးမတည်ငြိမ်မှုတွေကြောင့် ထိုင်းနိုင်ငံထဲကို  တရားမဝင် အလု ပ်သမားတွေ  အများအပြားဝင်ရောက်လာနိုင်ပြီး  ကိုဗစ်-၁၉ ရောဂါ ကူးစက်မှုအတွက်လည်း စိုးရိမ်မကင်းဖြစ်တာကြောင့်  ကြပ်မတ်စစ်ဆေးဖို့ ထိုင်းဝန်ကြီးချုပ်က လမ်းညွှန်ခဲ့ကြောင်း  ထိုင်းအလုပ်သမားဝန်ကြီးက ဧပြီလ ၄ ရက်နေ့မှာ သတင်းထောက်တွေကို ပြောပါတယ်။ \n\n\n\nလူမှောင်ကယ်ရီသမားတွေ၊ ပွဲစားတွေဟာ ဒါကိုအခွင့်ကောင်းယူပြီး တရားမဝင်သူတွေ တင်သွင်းတတ်တာမို့ သက်ဆိုင်ရာတာဝန်ရှိသူတွေအနေနဲ့ နေရာအသီးသီးမှာ ကွင်းဆင်းစစ်ဆေး စောင့်ကြပ်ဖို့ ညွှန်ကြားထားကြောင်း  ထိုင်းအလုပ်သမားဝန်ကြီး နိုင်းဆူချတ်ချုမ်းကလင်က ပြော ပါတယ်။ \n\n\n\nထိုင်းအလုပ်သမားဒုဝန်ကြီးကလည်း အထက်ကညွှန်ကြားစာလက်ခံရရှိပြီးတာနဲ့ ထိုင်းတ နိုင်ငံလုံးက တရားမဝင်အလုပ်သမားတွေစစ်ဆေးအရေးယူဖို့၊ အထူးသဖြင့် နယ်စပ်ခရိုင်တွေမှာ ပိုမိုကြပ်မတ်ပြီး တရားမဝင်အလုပ်သမား ငှားရမ်းခန့်ထားသူတွေ ၊ လူပွဲစားတွေကို အထူးသတိပေး လိုကြောင်း၊  အဆိုပါအလုပ်ရှင်ဟာ တရားမဝင်အလုပ်သမားငှားရမ်းခြင်း သို့မဟုတ် အလုပ်သမားကို လုပ်ခွင့်ပြုထားတဲ့ လုပ်ငန်းအမျိုးအစားထက် ပိုပြီးလုပ်ခွင့်ပြတာတွေ တွေ့ရင် အလုပ်သမား တစ်ဦးအတွက် အလုပ်ရှင်မှ ဒဏ်ငွေ ဘတ် ၁၀၀၀၀ မှ ၁၀၀၀၀၀ ထိ လည်းကောင်း ၊ ပြစ်ဒဏ်ကို ထပ်ခါထပ်ခါကျူးလွန်ရင် ၁ နှစ်ထက်မပိုတဲ့ ထောင်ဒဏ် ဒါမှမဟုတ် ငွေဒဏ် အနည်းဆုံး ဘတ် ၅၀၀၀၀ မှ ၂၀၀၀၀၀ ထိ ကျခံရမယ်လို့ ဆိုပါတယ်။ \n\n\n\nဒါ့အပြင် ရွှေ့ပြောင်းအလုပ်သမားတစ်ဦးလျှင် ၃ နှစ်ဆက်တိုက်ထက် ပိုမိုခန့်ထားခွင့်မ ရှိကြောင်း ၊ ရွှေ့ပြောင်းအလုပ်သမားအနေနဲ့လည်း  အလုပ်သမားမှတ်ပုံတင်မရှိဘဲ အလုပ်လုပ်ရင် ဒါမှမဟုတ်  လုပ်ခွင့်ပြုထားတဲ့ လုပ်ငန်းအမျိုးအစားထက် ကျော်လွန်လုပ်ကိုင်ရင် ဒဏ်ငွေ ဘတ် ၅၀၀၀ မှ ၅၀၀၀၀ ထိ ကျခံရမယ်လို့  အလုပ်သမား ဒုဝန်ကြီးက ပြောပါတယ်။ ကိုးကား -   https://www.nationtv.tv/main/content/378820165",
    "datetime": "2021-04-05T10:53:34.965Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/456235-640_bi7k9kbbj9ehb7fdf8ae9-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/456234",
    "slug": "456234",
    "source": "DVB",
    "title": "ထိုင်းသို့ တရားမဝင်ဝင်ရောက်မှုကာကွယ်ရန်နှင့် နယ်စပ်လူပွဲစားများအားကြပ်မတ်နှိမ်နင်းရန် ထိုင်းဝန်ကြီးချုပ်ညွှန်ကြား"
  },
  {
    "id": "456214",
    "content": "ကချင်ပြည်နယ်၊  ဗန်းမော်မြို့မှာ  အာဏာသိမ်း စစ်ကောင်စီ လက်နက်ကိုင်တပ်တွေရဲ့ အကြမ်းဖက်ပစ်ခတ်မှုကြောင့် ကျဆုံးခဲ့ရတဲ့  ကိုသက်နိုင် (ခ) ကိုဖိုးသားရဲ့ ဈာပနကို ဒီကနေ့ ဧပြီ ၅ ရက် မွန်းလွဲတစ်နာရီမှာကျင်းပခဲ့ပြီး   ကြက်ပေါင်ခြံသုဿန်မှာ  မီးသင်္ဂြိုဟ်ခဲ့ပါတယ်။\n\n\n\nဗန်းမော်မြို့ရှိ ခွန်သာရပ်ကွက်မှာ ပြီးခဲ့တဲ့ ဧပြီ ၄ ရက် မနက်  ၃ နာရီ လောက်က ရဲနဲ့ စစ်တပ်ရဲ့ ဝင်ရောက်ပစ်ခတ်စဉ် ကိုသက်နိုင် သေနတ်ကျည်ဆန်ထိမှန် သေဆုံးခဲ့တာလို့ သိရပါတယ်။\n\n\n\nကိုသက်နိုင်မှာ အချဉ်ပေါင်းရောင်းချအသက်မွေးဝမ်းကြောင်းတဲ့ မိခင်ဖြစ်သူရယ် မွေးချင်းမောင်နှစ်မ ၃ ယောက်ကျန်ရှိပါတယ်။  သူကတော့ အိမ်ထောင်မရှိဘဲ လူပျိုလူလွတ်ဖြစ်ပြီး ကြုံရာကျပန်းလုပ်ကိုင်ကာ ရပ်ကွက်ထဲ အေးအေးဆေးဆေးနေတတ်သူ ဖြစ်တယ်လို့သိရပါတယ်။ \n\n\n\nဗန်းမော်မြို့မှာ စစ်အာဏာရှင် အလိုမရှိကြောင်း ငြိမ်းချမ်းစွာ ဆန္ဒထုတ်ဖော်သူတွေကို ရဲနဲ့ စစ်တပ်က အကြမ်းဖက် ပစ်ခတ်မှုကြောင့် အမျိုးသား ၂ ဦး၊  အမျိုးသမီး ၁ ဦး  စုစုပေါင်း ၃ ဦးကျဆုံးခဲ့ပါတယ်။\n\n\n\nဒဏ်ရာရသူတွေလည်း အများအပြားရှိခဲ့ကာ တချို့မှာ ဆေးကုသမှု ခံယူနေဆဲဖြစ်ပြီး ဆန္ဒပြပြည်သူ အများအပြားလည်း ရိုက်နှက် ဖမ်းဆီးခံခဲ့ကြရကာ ဖမ်းဆီးခံရသူ  စာရင်းအတိအကျမရနိုင်သေးပါဘူး။\n\n\n\nဖမ်းဆီးခံရသူ တချိုကတော့ မိသားစုဝင်တွေနဲ့လည်း  တွေ့ခွင့်မရသေး တာကြောင့် ကူညီပေးမယ့် အဖွဲ့အစည်းတွေကို  ဗန်းမော်ဒေသခံတွေက မျှော်လင့်နေကြပါတယ်။",
    "datetime": "2021-04-05T10:50:08.967Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/456215-168793015_1206896526432741_8927255248709379758_n-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/456214",
    "slug": "456214",
    "source": "DVB",
    "title": "ဗန်းမော်၌ စစ်တပ်၏ ပစ်ခတ်မှုကြောင့် သေဆုံးခဲ့ရသူ ကိုသက်နိုင် (ခ) ကိုဖိုးသား၏ ဈာပန ကျင်းပ"
  },
  {
    "id": "456237",
    "content": "ကချင်ပြည်နယ်၊ ရွှေကူမြို့မှာ ဧပြီ ၅ ရက် ညနေက လူငယ်တွေစုပေါင်းပြီး စစ်ဘေးရှောင်ပြည်သူတွေအတွက် ရန်ပုံငွေ စျေးရောင်းပွဲတော်ကို မြို့နယ်လျှပ်စစ်ရုံး အရှေ့လမ်းဆုံမှာ ပြုလုပ်ခဲ့ကြပါတယ်။\n\n\n\nအဆိုပါအစီအစဉ်မှာပါဝင်တဲ့လူငယ်တစ်ဦးက \"သူငယ်ချင်းတွေ ပိုက်ဆံစုပေါင်းထည့်ဝင်ပြီး စျေးရောင်းပွဲလေးလုပ်မယ်။ ရလာတဲ့ငွေတွေကို ထပ်ဝယ်စရာ အရင်းလောက်ပဲချန်ပြီး စစ်ဘေးရှောင်ပြည်သူတွေကို လှူဒါန်းသွားမှာပါ ဒီနေ့အခြေအနေအပေါ်မူတည်ပြီး နောက်ရက်တွေမှာ ဒီနေ့ထက် ပိုကောင်းအောင်စီစဉ်သွားမှာပါ ပြည်သူအများ တောထဲတောင်ထဲမှာ စစ်ဘေးရှောင်ပြီးဒုက္ခရောက်နေချိန်မှာ ကျမတို့ အနေနဲ့အိမ်မှာ ဇိမ်နဲ့အိပ်နေရမှာ လိပ်ပြာမလုံဘူးရှင့် ကျမတို့ တတ်နိုင်တဲ့ဘက်ကနေ ပါဝင်နေမှာပါ\"လို့ ပြောပါတယ်။\n\n\n\nစျေးရောင်းပွဲမှ စားစရာမုန့်တွေကို အဓိကထားရောင်းချခဲ့တာဖြစ်ပြီး နောက်ရက်တွေမှာ ရွေ့လျား အစီအစဉ်နဲ့ပြုလုပ်သွားမှာဖြစ်လို့သိရကာ ရရှိလာတဲ့ ရန်ပုံငွေတွေကို စစ်ဘေးသင့်ပြည်သူတွေအရေး ဆောင်ရွက်နေတဲ့အဖွဲ့အစည်းတွေနဲ့ ချိတ်ဆက်လှူဒါန်းသွားမယ်လို့ သိရပါတယ်။",
    "datetime": "2021-04-05T11:10:24.139Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/456238-Untitled-1-2-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/456237",
    "slug": "456237",
    "source": "DVB",
    "title": "ရွှေကူမြို့တွင် လူငယ်များက စစ်ဘေးရှောင်များအတွက် စျေးရောင်းပွဲတော်ကျင်းပ ရန်ပုံငွေရှာ"
  },
  {
    "id": "456257",
    "content": "ရုပ်ရှင်သရုပ်ဆောင် ခါရာ၊ မြန်မာအိုင်ဒေါ အဆိုတော် သားငယ်၊ ဂျာနယ်လစ် စည်သူအောင်မြင့်၊ မြတ်ကျော်သူနဲ့ MRTV-4 ကရုပ်သံ စီစဉ်တင်ဆက်သူ သဇင်နွယ်ဝင်းတို့ အပါအဝင် ပြည်သူဘက်ကရပ်တည်ကူညီပေးနေတဲ့ လူပုဂ္ဂိုလ် နောက်ထပ် အယောက် ၂၀ ကို ရာဇသတ်ကြီး ပုဒ်မ ၅၀၅ (က) နဲ့ အမှုဖွင့်အရေးယူနေတယ်လို့ အာဏာသိမ်းစစ်ကောင်စီရဲ့ မီဒီယာတွေက ဒီနေ့ ထပ်မံ ကြေညာပါတယ်။ဒီကနေ့ အမှုဖွင့်ခံရသူတွေကတော့ ဆုအိမ့်စံ၊ မြတ်နိုးအေး၊ သံသာမိုးသိမ့်၊ ခါရာ၊ ခင်နှင်းကြည်သာ၊ စူးရှနိုင်၊ ဇော်ဝင်းထွန်း (ခ) သားငယ်၊ သဇင်နွယ်ဝင်း၊ နော်ထိုက်ထိုက်ထွန်း၊ ဂျူလိုင်မိုး၊ စည်သူအောင်မြင့်၊ မြတ်ကျော်သူ၊ နှင်းဆုဖြိုး၊ ခင်နံ့သာ၊ သီတာအောင်၊ ဇေယျာထွန်း၊ ကျော်ဇေယျ၊ သန္တာမြင့်သူစိုး၊ ဇင်မျိုးလွင်နဲ့ ကျော်စွာဝင်းတို့ ဖြစ်ကြပါတယ်။အဆိုပါ ပုဂ္ဂိုလ်တွေဟာ လူမှုကွန်ရက် စာမျက်နှာကို အသုံးပြုပြီး နိုင်ငံတော် အုပ်ချုပ်မှုယန္တရားပျက်ပြားစေဖို့ ရည်ရွယ်ချက်နဲ့ နိုင်ငံ့ဝန်ထမ်းတွေကို CDM လှုပ်ရှားမှုမှာ ပါဝင်စေဖို့လှုံ့ဆော်တာ၊ CRPHကို ထောက်ခံတာ စတာတွေကြောင့် အမှုဖွင့်အရေးယူတာလို့ ဆိုပါတယ်။အလားတူ ထင်ရှားတဲ့ အကယ်ဒမီ ရုပ်ရှင်သရုပ်ဆောင်တွေ၊ အဆိုတော်တွေ၊ ရုပ်ရှင်ဒါရိုက်တာတွေ၊ မော်ဒယ်တွေ အနုပညာရှင်တွေနဲ့ အွန်လိုင်းမှာလူသိများသူတွေ အပါအဝင် ဒီကနေ့အထိ ပုဒ်မ ၅၀၅ (က) နဲ့ အမှုဖွင့်အရေးယူခံထားရသူပေါင်း အယောက် ၁၀၀ လောက် ရှိသွားပြီဖြစ်ပါတယ်။",
    "datetime": "2021-04-05T13:53:39.652Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/456258-kara-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/456257",
    "slug": "456257",
    "source": "DVB",
    "title": "ရုပ်ရှင်သရုပ်ဆောင် ခါရာ၊ အဆိုတော် သားငယ်နှင့် ဂျာနယ်လစ်များအပါအဝင် နောက်ထပ် အယောက် ၂၀ ကို အမှုဖွင့်"
  },
  {
    "id": "456266",
    "content": "ပဲခူးတိုင်း ပြည်မြို့က ဖမ်းဆီးခံ ဒီဗွီဘီသတင်းထောက် ကိုမင်းညို ကို  ပြည်အကျဉ်းထောင်တွင်းရှိ  တရားရုံးမှာ ဧပြီ ၅ ရက် ဒီကနေ့  ရုံးထုတ်ပါတယ်။\n\n\n\nကိုမင်းညိုဟာ မတ်လ ၃ ရက်နေ့က ဆန္ဒပြပွဲမှာ သတင်းယူရင်း ရိုက်နှက်ဖမ်းဆီးခံရပြီး ရာဇသတ်ကြီး  ပုဒ်မ ၅၀၅ (က) နဲ့ တရားစွဲဆိုခံရတာဖြစ်ပါတယ်။ ဒီကနေ့ ထောင်တွင်းတရားရုံးမှာ ရုံးထုတ်ကို ကိုမင်းညိုရဲ့ ရှေ့နေလည်း တက်ရောက်ခဲ့ပါတယ်။\n\n\n\nကိုမင်းညိုရဲ့ ဇနီးသည် ဒေါ်မိုးမိုးက “ ဒီနေ့ရုံးထုတ်တယ်။ လာမယ့် ၂၀ ရက်နေ့ကို ပြန်ချိန်းလိုက်တယ်၊ သင်္ကြန်ကျော်ပေါ့။ အခုက သတင်းထောက်ဆိုတဲ့ ပုဒ်မနဲ့ မစွဲဘူး။ သူ့ကို ဖမ်းတုန်းက ၃ ရက်နေ့၊ အဲဒီတုန်းက သတင်းဌာနတွေကလည်း မပိတ်သေးဘူးလေ။ ၈ ရက်နေ့မှ ပိတ်တာ။ အဲတော့ သူက သတင်းသွားယူတဲ့အချိန်မှာ ဖမ်းခံရတာ၊ သတင်းထောက်ကတ်လည်း ပါသွားတယ်။ ဒကစကို ခေါ်သွားတုန်းကလည်း သတင်းထောက်ပါလို့ပြောတယ်၊ ကတ်ကိုလည်းပြတယ်၊ ဒါပေမဲ့ တကယ့်ရုံးထုတ်ပြီး စစ်တဲ့အခါကျတော့ စီဒီအမ် အားပေးလှုံ့ဆော်မှုဆိုတဲ့ အမှုနဲ့ စွဲလိုက်တယ်၊ အဲဒါနဲ့ ရုံးထုတ်တာပေါ့” လို့ ပြောပါတယ်။ \n\n\n\nလက်ရှိ ကိုမင်းညိုရဲ့ ကျန်းမာရေး အခြေအနေ ကောင်းမွန်စွာရှိနေတယ်လို့လည်း  ဆိုပါတယ်။\n\n\n\nဒီဗွီဘီသတင်းထောက် ကိုမင်းညိုကို  မတ်လ ၃ ရက်နေ့ မနက်ပိုင်းက ပြည်မြို့ ဆန္ဒပြပွဲမှာ သတင်းယူနေတုန်း စစ်တပ်နဲ့ရဲတပ်ဖွဲ့တွေက ရိုက်နှက်ဖမ်းဆီးသွားတာဖြစ်ပါတယ်။\n\n\n\nအလားတူ တနင်္သာရီတိုင်းဒေသကြီး မြိတ်မြို့က ဒီဗွီဘီသတင်းထောက် ကိုအောင်ကျော် (ခ) ကိုကောင်းမြတ်လှိုင်လည်  ဖမ်းဆီးခံထားရပြီး ဖေဖော်ဝါရီ ၁ ရက်နေ့ အာဏာသိမ်းကတည်းက လက်ရှိအချိန်ထိသတင်းသမားစုစုပေါင်း အယောက် ၄၀ ဦးကျော်လောက်  ဖမ်းဆီးခံထားရတယ်လို့ သိရပါတယ်။",
    "datetime": "2021-04-05T15:15:57.984Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/456267-MN-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/456266",
    "slug": "456266",
    "source": "DVB",
    "title": "ပြည်မြို့အခြေစိုက် ဖမ်းဆီးခံ ဒီဗွီဘီသတင်းထောက်ကိုမင်းညို ကို ရုံးထုတ်"
  },
  {
    "id": "456269",
    "content": "ရှမ်းပြည်နယ် ကျောက်မဲမြို့နယ်ရှိ အေရှဝေါလ် တိုးဂိတ်မှာ ဧပြီ ၅ ရက် ဒီနေ့ ည ၇ နာရီလောက်က ပေါက်ကွဲမှုဖြစ်ပွားပြီး ထိခိုက်ပျက်စီး ဒဏ်ရာရမှုတွေရှိခဲ့တယ်လို့ ဒေသခံတွေထံက သိရပါတယ်။\n\n\n\nလက်နက်ကြီးထိမှန်တာလား မိုင်းခွဲခံရတာလား ရှင်းရှင်းလင်းလင်း မသိရသေးပေမဲ့   ပေါက်ကွဲမှုကြောင့် တိုးဂိတ်ဝန်ထမ်းတချို့လည်း  ထိခိုက်ဒဏ်ရာရရှိခဲ့ပါတယ်။\n\n\n\nပိုင်ရှင်တဦးတည်းရဲ့  ကား ၂ စီး လည်း ထိခိုက်ပျက်စီးသွားပြီး  ကားမောင်းသမားတွကတော့ ဒဏ်ရာ မစိုးရိမ်ရပေမယ့် တယောက်ကတော့ ပြင်ဦးလွင် ဆေးရုံကိုပို့ထားရတယ်လို့ သိရပါတယ်။\n\n\n\nဒါ့အပြင် ၁၂ ဘီးတစ်စီး မီးလောင်သွားသလို  ပေါက်ကွဲမှုကြောင့် အစအန မှန်ပြီး လေကာမှန်ကွဲသွားတဲ့ ကားက ၁၅ စီး လောက်ရှိပါတယ်။\n\n\n\nဒီပေါက်ကွဲမှုကြောင့် ထိခိုက်ဒဏ်ရာရသူ အရေအတွက်နဲ့ ပျက်စီးဆုံးရှုံးမှု ပမာဏကို လတ်တလော မသိရသေးပါဘူး။\n\n\n\nPhoto- Credit",
    "datetime": "2021-04-05T16:09:01.930Z",
    "image": "https://burmese.dvb.no/wp-content/uploads/fic-images/456272-km3-730x365.jpg",
    "link": "https://burmese.dvb.no/archives/456269",
    "slug": "456269",
    "source": "DVB",
    "title": "ကျောက်မဲမြို့ အေရှဝေါလ်တိုးဂိတ်တွင် ပေါက်ကွဲမှုဖြစ်ပွား"
  }
]
