[{"id":"456910","title":"ကနေဒါတွင် ကိုဗစ်-၁၉ ကူးစက်ခံရမှု ၁ သန်းကျော်၊ ကမ္ဘာတဝန်းသန်းချီကူးစက်ခံ ၂၃ နိုင်ငံဖြစ်လာ","content":"ကနေဒါနိုင်ငံမှာ ကိုဗစ်-၁၉ ရောဂါကူးစက်ခံရသူ ၁ သန်းကျော်လာခဲ့ပြီးနောက် ကမ္ဘာတဝန်း သန်းချီကူးစက်ခံရတဲ့ နိုင်ငံပေါင်း ၂၃ နိုင်ငံထိ ရှိလာခဲ့ပြီ ဖြစ်ပါတယ်။တကမ္ဘာလုံးအတိုင်းအတာနဲ့ ရောဂါကူးစက်ခံရသူ ၁၃၄ သန်းကျော်၊ သေဆုံးသူ ၂၉ သိန်းကျော်နဲ့ ရောဂါပြန်လည်ပျောက်ကင်းလာသူအရေအတွက်ကတော့ ၁၀၈ သန်း ကျော် ရှိနေတာပါ။ရောဂါဖြစ်ပွားမှု အမြင့်ဆုံးနိုင်ငံတွေထဲမှာတော့ အမေရိကန်နိုင်ငံက ကူးစက်ခံရသူ ၃၁ ဒသမ ၆ သန်းကျော်၊ သေဆုံးသူ ၅ သိန်း ၇ သောင်းကျော် ရှိနေပြီး သူ့နောက်မှာတော့ ဘရာဇီးနိုင်ငံက ကူးစက်ခံရသူ ၁၃ ဒသမ ၁ သန်းကျော်၊ သေဆုံးသူ ၃ သိန်း ၄ သောင်း ကျော်နဲ့ ရှိနေတာ ဖြစ်ပါတယ်။တတိယနေရာမှာတော့ အိန္ဒိယနိုင်ငံက ကိုဗစ်-၁၉ ရောဂါကူးစက်ခံရသူ ၁၃ သန်း ကျော်၊ သေဆုံးသူ ၁ သိန်း ၆ သောင်းကျော်နဲ့ ထိပ်ဆုံး ၃ နိုင်ငံအနေနဲ့ အသီးသီး ရပ်တည် နေပါတယ်။အဲဒီ ၃ နိုင်ငံနောက်မှာတော့ ပြင်သစ်၊ ရုရှားနဲ့ ယူကေနိုင်ငံတွေက ကူးစက်ခံရသူ ၄ သန်းကျော်စီ၊ အီတလီ၊ တူရကီနဲ့ စပိန်နိုင်ငံတွေက ကူးစက်ခံရသူ ၃ သန်းကျော်စီ၊ ဂျာ မနီ၊ ပိုလန်၊ ကိုလံဘီယာ၊ အာဂျင်တီးနား၊ မက္ကဆီကိုနဲ့ အီရန်နိုင်ငံတွေက ကူးစက်ခံရသူ ၂ သန်းကျော်စီ ရှိနေတာ ဖြစ်ပါတယ်။အဲဒီနောက်မှာတော့ ယူကရိန်း၊ ပီရူး၊ ချက်သမ္မတနိုင်ငံ၊ တောင်အာဖရိက၊ အင်ဒိုနီး ရှား၊ နယ်သာလန်၊ ချီလီနိုင်ငံတွေနဲ့အတူ ကနေဒါနိုင်ငံမှာလည်း ကိုဗစ်-၁၉ ရောဂါ ကူး စက်ခံရသူ အရေအတွက် ၁ သန်းကျော်လာခဲ့ပြီ ဖြစ်တာမို့ ခုချိန်ထိ ကမ္ဘာတဝန်း ကိုဗစ်-၁၉ ရောဂါကူးစက်ခံရသူ ဦးရေ ၁ သန်းကျော်လာခဲ့တဲ့ နိုင်ငံပေါင်း ၂၃ နိုင်ငံထိ ရှိလာ ခဲ့ပြီလို့ Worldometers ဝက်ဘ်ဆိုက်ဒ်မှာ ဖော်ပြထားပါတယ်။ရောဂါဖြစ်ပွားမှုစတင်ရာ တရုတ်နိုင်ငံမှာတော့ ကိုဗစ်-၁၉ ရောဂါကူးစက်ခံရသူ အ ရေအတွက် ၉ သောင်းကျော်၊ စုစုပေါင်း သေဆုံးသူ ၄,၆၃၆ ယောက်နဲ့ နိုင်ငံအလိုက် အ မှတ်စဉ် ၉၂ နေရာထိ ကျဆင်းသွားခဲ့ပါတယ်။အာရှဒေသတွင်း နိုင်ငံတွေထဲမှာတော့ ကိုဗစ်-၁၉ ရောဂါကူးစက်ပြန့်ပွားမှု အမြင့် ဆုံး အိန္ဒိယ၊ တူရကီ၊ အီရန်၊ အင်ဒိုနီးရှားနိုင်ငံတွေပြီးရင် အီရတ်က ရောဂါကူးစက်ခံရသူ ၉ သိန်းကျော်၊ အစ္စရေးနဲ့ ဖိလစ်ပိုင်နိုင်ငံတွေက ၈ သိန်း ကျော်စီ၊ ပါကစ္စတန်က ၇ သိန်း ကျော်၊ ဘင်္ဂလားဒေ့ရှ်နဲ့ ဂျော်ဒန်နိုင်ငံတွေက ၆ သိန်းကျော်စီနဲ့ အသီးသီး ကူးစက်ခံထား ရတာ ဖြစ်ပါတယ်။မြန်မာနိုင်ငံမှာတော့ လက်ရှိအချိန်ထိ ကိုဗစ်-၁၉ အတည်ပြု လူနာစုစုပေါင်း ၁၄၂,၅၄၉ ယောက်၊ သေဆုံး သူ ၃,၂၀၆ ယောက်နဲ့ ဆေးရုံက ဆင်းခွင့်ရသူပေါင်း ၁၃၁,၈၃၄ ယောက်ရှိနေပြီး အာဆီယံနိုင်ငံ တွေထဲမှာ ကိုဗစ်-၁၉ ရောဂါကူးစက်ခံရပြီး သေဆုံးမှုအများဆုံး ၃ နိုင်ငံထဲမှာ ပါဝင်နေပါတယ်။မလေးရှားနိုင်ငံမှာတော့ ကိုဗစ်-၁၉ ရောဂါကူးစက်ခံရသူ အရေအတွက် ၃ သိန်းခွဲ ကျော်နဲ့ သေဆုံးသူ ၁,၃၀၈ ယောက် ရှိပါတယ်။စင်ကာပူနိုင်ငံကတော့ ရောဂါကူးစက်ခံရသူအရေအတွက် ၆ သောင်းကျော်နဲ့ သေ ဆုံးသူအရေအတွက်အယောက် ၃၀ ရှိနေတာ ဖြစ်ပါတယ်။မြန်မာနဲ့ အိမ်နီးချင်းနိုင်ငံတနိုင်ငံဖြစ်တဲ့ ထိုင်းနိုင်ငံမှာတော့ ကိုဗစ်-၁၉ ရောဂါကူး စက်ခံရသူ အရေအတွက် ၃ သောင်းကျော်နဲ့ သေဆုံးသူ ၉၅ ယောက် ရှိနေပါ တယ်။ဗီယက်နမ်နိုင်ငံမှာတော့ ကိုဗစ်-၁၉ ရောဂါကူးစက်ခံရသူ အရေအတွက် ၂,၆၆၈ ယောက်နဲ့ သေဆုံးသူအရေအတွက် ခုရက်ပိုင်းမှာ တိုးမလာဘဲ ၃၅ ယောက် ရှိနေပြီး ဘရူ နိုင်းနိုင်ငံမှာတော့ ကိုဗစ်-၁၉ ရောဂါကူးစက်ခံရသူ အရေအတွက် ၂၁၆ ယောက်နဲ့ သေ ဆုံးသူ ၃ ယောက် ရှိနေတာပါ။ကမ္ဘောဒီးယားနိုင်ငံမှာတော့ ကိုဗစ်-၁၉ ရောဂါကူးစက်ခံရသူ အရေအတွက် ၃,၀၂၈ ယောက်နဲ့ သေဆုံးသူ ၂၄ ယောက်ရှိလာခဲ့ပြီဖြစ်ပြီး လာအိုနိုင်ငံမှာတော့ ရောဂါ ကူးစက်ခံရသူ ၄၉ ယောက် ရှိနေပေမယ့် သေဆုံးလူနာ ခုချိန်ထိ မရှိသေးပါဘူး။","image":"https://burmese.dvb.no/wp-content/uploads/fic-images/456911-covid-730x365.jpg","source":"DVB","link":"https://burmese.dvb.no/archives/456910","datetime":"2021-04-09T02:44:05.876Z"},{"id":"456917","title":"ကျဆုံးသူရဲကောင်းများအတွက် ဧပြီ ၁၁ ရက် အစိမ်းရောင်ကမ်ပိန်း(Green Day Strike) အားလုံး ပါဝင်နိုင်","content":"စစ်အာဏာရှင် အလိုမရှိကြောင်း မြန်မာပြည်သူတွေက နည်းလမ်းမျိုးစုံနဲ့ ဆန့် ကျင်ဆန္ဒပြနေကြရာမှာ ခုတခါမှာတော့ နွေဦးတော်လှန်ရေးကာလအတွင်း ကျဆုံးခဲ့ကြ တဲ့ သူရဲကောင်းတွေအတွက် အစိမ်းရောင်ကမ်ပိန်း(Green Day Strike)မှာ ပါဝင်ကြဖို့ နှိုး ဆော်ထားပါတယ်။ဒီကမ်ပိန်းကိုတော့ \"မြန်မာပြည်လည်း ကံကြမ္မာဆိုးကနေ လွတ်မြောက်ပြီး အား မာန်သစ်နဲ့ ပြန်လည်နိုးထလာရမည်\" ဆိုတဲ့ရည်ရွယ်ချက်နဲ့ ပြုလုပ်တာဖြစ်ပြီး သစ်ပင်၊ သစ်ရွက်၊ အိမ်တွင်း အလှစိုက်သစ်ပင်‌တွေနဲ့အတူ ပါဝင်နိုင်မှာ ဖြစ်ပါတယ်။ ဒါ့အပြင် ကမ် ပိန်းမှာ လူမျိုးဘာသာမရွေး ပါဝင်နိုင်ပြီး အစိမ်းရောင်ရှိတဲ့ သစ်ရွက်တင်မက အားလုံး အနေနဲ့ လွယ်လင့်တကူ ကြွေထားတဲ့ ရွက်နီ၊ ရွက်ဝါတွေနဲ့လည်း ပါ၀င်လို့ရမှာ ဖြစ်ပါ တယ်။လာမယ့် ဧပြီ ၁၁ ရက်မှာ တပြိုင်တည်း ပြုလုပ်မယ့် ဒီကမ်ပိန်းမှာတော့ ရေစင် အောင်ဆေး၊ ခြောက်အောင် ပြန်သုတ်ထားတဲ့ သစ်ရွက်ရဲ့ ကြိုက်တဲ့ မျက်နှာစာပေါ်မှာ စာတိုလေးတွေ ရေးပြီး ပါဝင်နိုင်မှာပါ။ သစ်ရွက်ကို ယူလို့မရတဲ့နေရာတွေအတွက် ကိုယ့် အိမ်တွင်းက အလှစိုက် သစ်ပင်တွေကို ဖန်တီးမှု ပြုလုပ်ပြီး ပါ၀င်နိုင်ပြီး သစ်ရွက် မရှိ ရင်တောင် ငယ်ငယ်ကခေါ်ကြတဲ့ စက္ကူသစ်ပင်(စက္ကူပန်း)တွေနဲ့ ဖန်တီးမှုပြုလုပ်ပြီး ပါ ၀င်လို့ရပါတယ်။ ဒါမှမဟုတ် သစ်ရွက်နဲ့ သစ်ပင် ပင်စည်ကနေ Hand-made(လူလုပ်)နဲ့ ပြုလုပ်ထားတဲ့ လူ့အသုံးအဆောင် ပစ္စည်းတွေနဲ့လည်း ကမ်ပိန်းမှာ ပါ၀င်လို့ရပြီး သစ် ရွက် မခူးချင်သူတွေကတော့ သစ်ပင်စိုက်တဲ့ အလေ့အကျင့်ဟောင်းနဲ့ ပါ၀င်လို့ရမှာ ဖြစ်ပါ တယ်။ ဓာတ်ပုံရိုက်ပြီး အင်တာနက်လူမှုကွန်ရက်စာမျက်နှာတွေပေါ်မှာ ပြန်လည်မျှဝေ ရင်တော့ #GreenDayStrike #Apr11Coup နဲ့ #WhatsHappeningInMyanmar စတဲ့ Hashtags တွေ ကို အသုံးပြုပြီး တင်ကြရမှာ ဖြစ်ပါတယ်။စစ်အာဏာသိမ်းမှုကို ပြည်သူတရပ်လုံးက လက်မခံပဲ ဝိုင်းဝန်းဆန့်ကျင်ခဲ့ကြတဲ့ စစ်အာဏာရှင်ဆန့်ကျင် နွေဦးတော်လှန်ရေး ကာလဟာ ၂ လကျော်လာခဲ့ပြီဖြစ်ကာ လတ်တလောအချိန်အထိ ကျဆုံးသူပေါင်း ၆၀၀ ကျော် ရှိနေခဲ့ပြီ ဖြစ်ပါတယ်။","image":"https://burmese.dvb.no/wp-content/uploads/fic-images/456919-170950699_1013785689151780_3384085468073956671_n-730x365.jpg","source":"DVB","link":"https://burmese.dvb.no/archives/456917","datetime":"2021-04-09T02:58:21.026Z"},{"id":"456922","title":"ဆန္ဒပြပြည်သူများ၏ သတ္တိနှင့်ဂုဏ်သိက္ခာကို လေးစားကြောင်း သံအမတ်ကြီးများ ပူးတွဲကြေညာ","content":"လွတ်လပ်သော၊ တရားမျှတသော၊ ငြိမ်းချမ်းသော ဒီမိုကရက်တစ်မြန်မာနိုင်ငံတော်ကို ယုံကြည်သူအားလုံးရဲ့ မျှော်လင့်ချက်၊ ယုံကြည်မှုတွေကို ထောက်ပံ့ကူညီဖို့ အတူတကွရပ်တည် ကြောင်း မြန်မာနိုင်ငံဆိုင်ရာ သံအမတ်ကြီးတွေက ပူးတွဲကြေညာချက်ထုတ်ပြန်လိုက်ပါတယ်။ဩစတြေးလျ၊ ကနေဒါ၊ ဥရောပသမဂ္ဂနဲ့ မြန်မာနိုင်ငံအခြေစိုက် ဥရောပသမဂ္ဂအဖွဲ့၀င်နိုင်ငံ တွေ ဖြစ်ကြတဲ့ ချက်သမ္မတနိုင်ငံ၊ ဒိန်းမတ်၊ ဖင်လန်၊ ပြင်သစ်၊ ဂျာမဏီ၊ အီတလီ၊ နယ်သာလန်၊ စပိန်၊ ဆွီဒင်၊ နယူးဇီလန်၊ ‌နော်‌ဝေး၊ ကိုရီးယားသမ္မတနိုင်ငံ၊ ဆွစ်ဇာလန်၊ ယူနိုက်တက်ကင်းဒမ်၊ အမေရိကန်ပြည်ထောင်စုတို့က မြန်မာနိုင်ငံဆိုင်ရာ သံအမတ်ကြီးတွေက လက်မှတ်ရေးထိုး ထုတ်ပြန်လိုက်တာလည်း ဖြစ်ပါတယ်။ဒီမိုကရက်တစ်အခွင့်အရေး၊ လွတ်လပ်မှုတွေအတွက် ဆန္ဒပြရင်း ကလေးငယ်တွေအပါဝင် အများအပြား အသတ်ခံခဲ့ရသလို လူပေါင်း‌ထောင်ချီပြီး ဒဏ်ရာရကြတာ အဖမ်းခံရတာတွေရှိကြောင်း သူတို့ရဲ့ သတ္တိနဲ့ဂုဏ်သိက္ခာတို့ကို ကျွန်ုလေးစားရိုကျိုးမိတယ်လို့ ဖော်ပြထားပါတယ်။စစ်ကောင်စီအနေနဲ့အကြမ်းဖက်မှုတွေရပ်ကို ရပ်တန့်ဖို့ နိုင်ငံရေးအရ ဖမ်းဆီးခံထားရသူ အားလုံးကို ပြန်လွှတ်ရဖို့ ဒီမိုကရေစီ ကို ပြန်လည်ဖော်ဆောင်ဖို့ကိုလည်း တောင်းဆိုထားပါတယ်။","image":"https://burmese.dvb.no/wp-content/uploads/fic-images/456923-164742970_144317427519758_3748377770140181860_n-730x365.jpg","source":"DVB","link":"https://burmese.dvb.no/archives/456922","datetime":"2021-04-09T03:12:07.545Z"},{"id":"456931","title":"စစ်အာဏာသိမ်းမှု ၂ လကျော်အကြာ ကျဆုံးပြည်သူ ၆၁၄ ဦး၊ ထောင်ဒဏ်ချမှတ်ခံရသူ ၅၂ ဦးထိ ရှိလာ","content":"မြန်မာနိုင်ငံမှာ မတရားစစ်အာဏာသိမ်းမှုကာလ ၂ လကျော်အကြာ စစ်တပ်နဲ့ ရဲတွေ က အကြမ်းဖက်ဖြိုခွင်းမှုတွေကြောင့် ကျဆုံးပြည်သူပေါင်း ၆၁၄ ယောက်ထိ ရှိ လာခဲ့ပြီလို့ နိုင်ငံရေးအကျဉ်းသားများကူညီစောင့်ရှောက်ရေးအသင်း(အေအေပီပီ)က ထုတ်ပြန်ပါတယ်။ဒီစာရင်းဟာ ပြီးခဲ့တဲ့ ဖေဖော်ဝါရီ ၁ ရက်မှ ဧပြီ ၇ ရက်အထိ မှတ်တမ်း ပြုစုထား တာဖြစ်ပြီး ဒီအရေအတွက်ဟာ အေအေပီပီမှ ကောက်ယူရရှိထားတဲ့ အရေအတွက်ဖြစ်ပြီး အမှန်တကယ်ကျဆုံးသူတွေဟာ ဒီ့ထက် ပိုများနေနိုင်ကြောင်းလည်း ဖော်ပြထားပါတယ်။နွေဦးတော်လှန်ရေးကာလအတွင်း ပြည်သူ ၂၈၅၇ ယောက်ကတော့ ချုပ်နှောင်ခံ ထားရဆဲ ဖြစ်ကာအဲဒီထဲက ၅၂ ယောက်ကတော့ ထောင်ဒဏ်ချမှတ် ခံထားရပါတယ်။ အမှုဖွင့်ခံထားရပြီး ဖမ်းဝရမ်း ထုတ်ခံထားရတဲ့အတွက် တိမ်းရှောင်နေသူအရေအတွက် ကတော့ အယောက် ၅၀၀ လောက်ရှိနေတယ်လို့ ဆိုပါတယ်။ဧပြီ ၈ ရက်နေ့မှာလည်းမြန်မာပြည်တဝှမ်းရှိ ပြည်သူတွေဟာ ကြောက်ရွံ့ခြင်း အလျှဉ်းမရှိဘဲ စစ်အာဏာရှင်တွေရဲ့ ရက်စက်မှုတွေကို အံတုကာ ဆန္ဒထုတ်ဖော်ပွဲတွေကို အရှိန်အဟုန်နဲ့ ပြုလုပ်ခဲ့ကြပါတယ်။ ဒါ့အပြင် ကျဆုံးသွားခဲ့ကြတဲ့ သူရဲကောင်းတွေကို ဂုဏ်ပြုရင်း စစ်အာဏာရှင်စနစ်ကို ဆန့်ကျင်ဆက်လက်ချီတက်ကြမယ်ဆိုတဲ့ ရည်ရွယ် ချက်နဲ့ Marching Shoes Strike တွေ ပြုလုပ်ပြီးတော့လည်း ဆန္ဒထုတ်ဖော်ခဲ့ကြတာကို တွေ့ရပါတယ်။စစ်အုပ်စုတွေဟာ ဖမ်းဆီးမှုတွေ၊ ဖျက်ဆီးမှုတွေ၊ လုယက်ယူငင်မှုတွေကို အဆက် မပြတ် ကျူးလွန်နေကြပြီး ဒီကနေ့မနက်အစောပိုင်းအချိန်က ရဲနဲ့ စစ်သားတွေဟာ ရန် ကုန်တိုင်း၊ သင်္ဃန်းကျွန်းမြို့နယ် (က) ရပ်ကွက်၊ အဆင့်မြင့် အိမ်ယာတိုက် (၁) မှ အမျိုး သား တယောက်ရဲ့ နေအိမ်တံခါးကို ရိုက်ဖျက်ကာ ငွေကျပ် ၃၅ သိန်း၊ တိုက်သာယာရေး ရန်ပုံငွေတွေ၊ တခြား အဖိုးတန်ပစ္စည်းတွေနဲ့ စာရွက်စာတမ်းတွေကို လုယက်ယူငင်သွား ခဲ့ကြတယ်လို့ အေအေပီပီက ဆိုပါတယ်။အကြမ်းဖက်စစ်အုပ်စုက ခန့်အပ်ထားတဲ့ ရပ်ကွက်အုပ်ချုပ်ရေးမှုးတွေ၊ သူတို့ရဲ့ သ တင်းပေးတွေနဲ့ ရပ်ကွက် အုပ်ချုပ်ရေးမှူးမရှိတဲ့ ရပ်ကွက်တချို့မှာ စစ်တပ် အုပ်ချုပ်တဲ့ အတွက်ကြောင့်လည်း ရက်ဆက်ဆိုသလို ဖမ်းဆီးမှုတွေ ရှိနေပြီး ကချင်ပြည်နယ်၊ ဖား ကန့်မြို့မှာတော့ ဆန္ဒထုတ်ဖော်ဖို့ လူစုနေချိန် အမျိုးသား ၇ ယောက် ဖမ်းဆီးခြင်းခံခဲ့ရ တယ်လို့ သိရပါတယ်။ ဒါ့အပြင် အရင်တနေ့ကလည်း ရန်ကုန်တိုင်း၊ တောင်ဒဂုံမြို့နယ်အတွင်းရှိ ရပ် ကွက်အချို့မှာ ရဲနဲ့ စစ်တပ်တို့မှ ဝင်ရောက်ရှာဖွေခဲ့ပြီး မိန်းကလေးတွေအပါအဝင် ပြည်သူ ၁၀၀ နီးပါးကို ဖမ်းဆီးသွားခဲ့တယ်လို့ ဆိုပါတယ်။ ချင်းပြည်နယ်၊ မတူပီမြို့မှာတော့ အ ရပ်ဘက်အဖွဲ့အစည်းတွေမှာ ဦးဆောင်သူတွေနဲ့ တက္ကသိုလ်ကျောင်းသားတွေ စုစုပေါင်း ၁၁ ယောက်လောက်ကို ဖမ်းဆီးသွားခဲ့ကြတယ်လို့ အေအေပီပီက ထုတ်ပြန်ပါတယ်။အကြမ်းဖက်စစ်အုပ်စုဟာ ပြည်တွင်း သတင်းရယူခွင့်နဲ့ စီးဆင်းခွင့်တွေိကိုလည်း အလွန်တင်းကျပ်စွာ ဖိနှိပ်ထားတဲ့အပြင် အခုအခါ သတင်းအမှောင်ချနိုင်ရေးအတွက် ဆက်လက်ကြိုးပမ်းလာနေတာကို တွေ့ရှိရတယ်လို့ ဆိုပါတယ်။ ဒါ့အပြင် ဧရာဝတီတိုင်း အတွင်းရှိ မြို့နယ်တချို့နဲ့ မွန်ပြည်နယ်၊ ပေါင်မြို့ပေါ်က နေအိမ်တွေမှာ တပ်ဆင်ထားတဲ့ PSI စလောင်းတွေကို လိုက်လံသိမ်းဆည်းနေတဲ့အပြင် လျှပ်စစ်ပစ္စည်းအရောင်းဆိုင်တွေ မှာလည်း PSI စလောင်းနဲ့ CANAL+ တို့ကို သိမ်းဆည်းနေကာ ဆိုင်တဆိုင်မှာတော့ ရောင်းရငွေတွေကိုပါ လုယက်သွားခဲ့တယ်လို့ ဆိုပါတယ်။ အဲဒီလို လိုက်လံသိမ်းဆည်း တာဟာ PSI စလောင်းနဲ့ CANAL+ တွေမှာ အကြမ်းဖက်စစ်အုပ်စုရဲ့ လူ့အခွင့်အရေးချိုး ဖောက်မှုတွေကို အချိန်နဲ့တပြေးညီ တင်ဆက်နေတဲ့ မဇ္ဈိမနဲ့ ဒီမိုကရက်တစ်မြန်မာ့အသံ (DVB) ရုပ်သံလိုင်းတွေကို ဖြတ်တောက်လိုလို့ဖြစ်ပြီး ပြည်သူတွေကို သတင်းမှန်ရရှိမှု မရှိစေဖို့ဖြစ်တယ်လို့ အေအေပီပီက ဆိုပါတယ်။အေအေပီပီ အနေနဲ့ လက်ရှိအခြေအနေတွေကို နေ့စဉ် စောင့်ကြည့်မှတ်တမ်းတင် နေတာဖြစ်ပြီး စစ်အာဏာသိမ်းမှုနဲ့ပတ်သက်ပြီး ဖမ်းဆီး၊ တရားစွဲဆို၊ ပြစ်ဒဏ် ချမှတ်ခံ ထားရသူတွေစာရင်းကို နေ့စဉ် ထုတ်ပြန်သွားမယ်လို့ ဆိုပါတယ်။အရပ်ဘက်အဖွဲ့အစည်းတွေက ခေါင်းဆောင်တွေ၊ အရပ်သားတွေ၊ တက်ကြွလှုပ် ရှားသူတွေ၊ သတင်းသမားတွေ၊ CDM လှုပ်ရှားနေတဲ့ ဝန်ထမ်းတွေစတဲ့ နယ်ပယ်အသီး သီးက ဘယ်သူမဆို ဖမ်းဆီး၊ ထိန်းသိမ်း၊ တရားစွဲဆိုခံထားရတာကို သိရှိပါက ဆက်သွယ် အသိပေး၊ အကြောင်းကြားဖို့လည်း အသိပေးထားပါတယ်။ဒါ့အပြင် ဥပဒေပိုင်းဆိုင်ရာအကူအညီလိုအပ်ပါကလည်း နိုင်ငံရေးအကျဉ်းသားများ ကူညီစောင့်ရှောက်ရေးအသင်း(အေအေပီပီ) မှကိုအောင်ကြီး၊ ဖုန်း - ၀၉၄၅၁၅၂၉၀၀၀ နဲ့ တရားလွှတ်တော်ရှေ့နေ ဒေါ်ခင်သီတာလဲ့လဲ့ထွန်း၊ ဖုန်း -၀၉၇၇၄၀၈၁၅၈၅ တို့ကိုဆက်သွယ်နိုင်ကြောင်းလည်း ဖော်ပြထားပါတယ်။","image":"https://burmese.dvb.no/wp-content/uploads/fic-images/456932-today-photo-1-634x820-1-730x365.jpg","source":"DVB","link":"https://burmese.dvb.no/archives/456931","datetime":"2021-04-09T03:21:26.700Z"},{"id":"456927","title":"အင်းစိန်၌ တရုတ်အလံ မီးရှို့ဆန္ဒပြသူများကို အကြမ်းဖက်စစ်တပ်လိုက်လံရှာဖွေ","content":"တရုတ်အလံကို မီးရှို့ဆန္ဒပြခဲ့တဲ့ ရန်ကုန်၊ အင်းစိန် ဖော့ကန်က ရပ်ကွက်တွေထဲကို မနေ့ညက အကြမ်းဖက်စစ်သားတွေ ရောက်လာပြီး ဆန္ဒပြသူတွေကို လိုက်ရှာနေတယ်လို့ သိရပါတယ်။\"ဖော့ကန်က လမ်းတွေထဲ အကုန်ဝင်ပြီး​ သေနတ်ဖောက်နေတာ။ လူ ၄ ယောက်ကို ဖမ်းသွားတယ်\" လို့ ဒေသခံတယောက်က ပြောပါတယ်။အင်းစိန်မှာ ဧပြီ ၆ ရက်နေ့က တရုတ်အလံကို မီးရှို့ဆန္ဒပြခဲ့ကြပါတယ်။","image":"https://burmese.dvb.no/wp-content/uploads/fic-images/456928-170239700_4063260067122750_8853585676813720089_n-730x365.jpg","source":"DVB","link":"https://burmese.dvb.no/archives/456927","datetime":"2021-04-09T03:17:32.701Z"},{"id":"456913","title":"အကြမ်းဖက် စစ်ကောင်စီတပ်ဖွဲ့ မိုင်းနင်းမိ၊၅ ဦးကျဆုံးပြီး ၈ ဦး ဒဏ်ရာပြင်းထန်","content":"ကချင်ပြည်နယ် ဗန်းမော်ခရိုင်၊ ဒေါ့ဖုန်းယန် ဟန်ကိုင်းအောက် နှောင်း၀မ်သွားတဲ့လမ်းမှာ အာဏာသိမ်းစစ်ကောင်စီရဲ့ အကြမ်းဖက်တပ်သားတွေ မိုင်းနင်းမိပြီး ၅ ဦးကျဆုံး၊ ၈ ဦး ဒဏ်ရာပြင်းထန်စွာရသွားတယ်လို့ ဒေသခံတွေက ‌ပြောပါတယ်။အကြမ်းဖက်တပ်သားတွေဟာ ဧပြီ ၈‌ ရက်နေ့ ည ၈ နာရီအချိန်လောက်မှာ ဒေါ့ဖုန်းယန် ဟန်ကိုင်းအောက် နှောင်းဝမ်သွားတဲ့လမ်းမှာ ကချင်လွတ်မြောက်ရေးတပ်မတော် ကေအိုင်အေက ယာယီထောင်ထားတဲ့ မြေမြှုပ်မိုင်း ၂ လုံးနှင်းမိခဲပြီး သေဆုံးဒဏ်ရာရခဲ့ကြတာပါ။အကျအဆုံးများသွားတဲ့အတွက်ကြောင့် ဒေါ့ဖုန်း ဟန်ကိုင်း (၁၄၂) အကြမ်းဖက်တပ်ဖွဲ့ တပ်ဟာ လိုင်ဇာအနီး ကွမ်ဘာယန်နဲ့ လဇောင်ဘွမ်တောင်ဘက်ကို လက်နက်ကြီးနဲ့ ည ၈ နာရီခွဲအချိန် ၈ ချက်လောက် ရမ်းသမ်းပစ်ခတ်ခဲ့တယ်လို့ သိရပါတယ်။","image":"https://burmese.dvb.no/wp-content/uploads/fic-images/456950-167510599_2824858427842097_5339056660825437773_n-730x365.jpg","source":"DVB","link":"https://burmese.dvb.no/archives/456913","datetime":"2021-04-09T03:33:08.972Z"},{"id":"456934","title":"ကွတ်ခိုင်မြို့တွင် စစ်အာဏာရှင်ဆန့်ကျင်ရေး အရုဏ်ဦးသပိတ်ပြုလုပ်","content":"ရှမ်းပြည်မြောက်ပိုင်း၊ ကွတ်ခိုင်မြို့က G-Z လူငယ်တွေဟာ ဧပြီ ၉ ရက်မနက်က စစ်အာဏာရှင်တော်လှန်ရေး အရုဏ်ဦးသပိတ်ပြုလုပ်ပြီး ဆန္ဒပြခဲ့ကြပါတယ်။လားရှိုး-မူဆယ် ပြည်ထောင်စုလမ်းကြီးအတိုင်း ရတနာမိုးဆီဆိုင်အနီးထိ စစ်အာဏာရှင် တော်လှန်ဆန့်ကျင်တဲ့ ကြွေးကြော်သံတွေနဲ့အတူ ငြိမ်းချမ်းစွာ ဆန္ဒပြခဲ့တာပါ။သပိတ်မှာ ပါဝင်တဲ့သူတွေကို ဝန်းရံပြည်သူတချို့က သောက်ရေသန့်တွေ၊ အချိုရည်တွေနဲ့ ဒံပေါက်ထမင်းဘူးတွေ လှူဒါန်းခဲ့ကြပြီး စစ်အာဏာရှင်တော်လှန်ရေး သပိတ်စစ်ကြောင်းကို အားပေးဝန်းရံခဲ့ပါတယ်။ကွတ်ခိုင်မြို့က G-Z လူငယ်တွေဟာ စစ်အာဏာရှင် အလိုမရှိကြောင်း နည်းလမ်းပေါင်းစုံနဲ့ ဆက်လက် ဆန္ဒထုတ်ဖော်နေကြသလို သပိတ်စစ်ကြောင်းကို စစ်ကောင်စီရဲ့တပ်ဖွဲ့ဝင်တွေက အင်အားသုံး လိုက်လံပစ်ခတ်ဖြိုခွဲပြီး ဖမ်းဆီးတဲ့အတွက် လူငယ်တချို့ ဖမ်းဆီးခံရတာတွေ ရှိပါတယ်။ဓာတ်ပုံ - မိုင်းဘဉာဏ်(ကွတ်ခိုင်)","image":"https://burmese.dvb.no/wp-content/uploads/fic-images/456937-168839693_840194046840870_123985978119145896_n-730x365.jpg","source":"DVB","link":"https://burmese.dvb.no/archives/456934","datetime":"2021-04-09T03:27:08.974Z"},{"id":"456948","title":"မဇ္ဈိမမီဒီယာ တည်ထောင်သူတစ်ဦးဖြစ်သူ      ဒေါ်သင်းသင်းအောင် ထိန်းသိမ်းခံရ","content":"မဇ္ဈိမမီဒီယာရဲ့ လုပ်ဖော်ကိုင်ဖက်ဟောင်း ဒေါ်သင်းသင်းအောင်နဲ့ ကိုဂျိမ်းပူထောင်းတို့ ၂ ဦးကို စစ်ကောင်စီက ဖမ်းဆီးထိန်းသိမ်းထားတဲ့အပေါ် အလွန်စိုးရိမ်ကြောင်းနဲ့ အမြန်ဆုံးပြန်လွှတ်ပေးဖို့ မဇ္ဈိမမီဒီယာက ဧပြီ ၈ ရက်မှာ ကြေညာချက်ထုတ်ပြန် တောင်းဆိုလိုက်ပါတယ်။သူတို့ ၂ ဦးလုံးဟာ စစ်အာဏာသိမ်းမှုဖြစ်ပွားပြီးနောက်ပိုင်း မဇ္ဈိမမှ တရားဝင် နုတ်ထွက် အနားယူသွားကြသူတွေဖြစ်တယ်လို့ ဆိုပါတယ်။ဒေါ်သင်းသင်းအောင်ဟာကျန်းမာရေးကြောင့် မဇ္ဈိမမှာ အချိန်ပိုင်းလုပ်ကိုင်နေခဲ့ရာက ဖေဖော်ဝါရီမှာ လုံးဝ နုတ်ထွက်သွားခဲ့တယ်လို့ အဆိုပါထုတ်ပြန်ချက်မှာ ဖော်ပြပါတယ်။ဒေါ်သင်းသင်းအောင်ဟာ မဇ္ဈိမသတင်းဌာနအား ၁၉၉၈ ခုနှစ်မှာ ပူးတွဲတည်ထောင်သူခဲ့သူဖြစ်တယ်လို့ သိရပါတယ်။","image":"https://burmese.dvb.no/wp-content/uploads/fic-images/456951-image_2021-04-09_100405-730x365.png","source":"DVB","link":"https://burmese.dvb.no/archives/456948","datetime":"2021-04-09T03:35:05.971Z"},{"id":"456953","title":"မကွေးမြို့တွင် စစ်အာဏာရှင်ပြုတ်ကျရေး ညသပိတ်ပြုလုပ်","content":"မကွေးမြို့မှာ ဧပြီလ ၈ ရက်နေ့ညက စစ်အာဏာရှင်ပြုတ်ကျရေးအတွက် ညသပိတ်ပြုလုပ်ခဲ့တယ်လို့သိရပါတယ်။မကွေးမြို့ပေါ်မှာ အကြမ်းဖက်စစ်ကောင်စီရဲ့ လက်ပါးစေတွေက ပစ်ခတ်လို့ အမျိုးသားနှစ်ဦးသေဆုံးခဲ့သလို ဖမ်းဆီးထိန်းသိမ်းတာတွေပြုလုပ်နေတာကြောင့် နည်းလမ်းမျိုးစုံနဲ့ စစ်အာဏာရှင်ကို ဆန့်ကျင်ဆန္ဒ​ပြရတာလို့ မြို့ခံတဦးက ပြောပါတယ်။အကြမ်းဖက်စစ်ကောင်စီက ရပ်ကွက်ထဲတွေကိုဝင်ရောက်ပြီး ပစ်ခတ်တာတွေ၊ ဆန္ဒပြရာမှာ ပါဝင်တဲ့သူတွေကို လိုက်လံဖမ်းဆီးတာတွေ၊ ဆက်စပ်ပစ္စည်းတွေနဲ့ ဒိုင်းကာတွေကို သိမ်းဆည်းပြီး အမှုဖွင့်အရေးယူတာတွေ ဆက်တိုက်လုပ်ဆောင်နေတယ်လို့ ဆိုပါတယ်။ဖမ်းဆီးထိန်းသိမ်းခံထားရတဲ့ ကျောင်းသား၊ ပြည်သူတွေနဲ့ပတ်သက်လို့ မကွေးမြို့နယ်ရှေ့နေများ အသင်းက အခမဲ့လိုက်ပါကူညီပေးနေပြီး ကျောင်းသားတစ်ချို့ ပြန်လည်လွတ်မြောက်လာတယ်လို့ သိရပါတယ်။","image":"https://burmese.dvb.no/wp-content/uploads/fic-images/456962-171505796_2561127740855338_5594689294252822252_n-730x365.jpg","source":"DVB","link":"https://burmese.dvb.no/archives/456953","datetime":"2021-04-09T03:53:20.122Z"},{"id":"456965","title":"တရုတ်ပစ္စည်းများ မသုံးစွဲကြရန် လှိုင်လူငယ်များ ဆန္ဒထုတ်ဖော်","content":"တရုတ်ပစ္စည်းတွေ မသုံးစွဲကြဖို့၊ ပြည်တွင်းဖြစ်ထုတ်ကုန်ကိုပဲ သုံးစွဲကြဖို့ ဒီနေ့မနက်ပိုင်း လှိုင်မြို့နယ် လူငယ်တွေက ဆန္ဒပြ လှုံ့ဆော်ခဲ့ကြပါတယ်။ပြီးတော့ အာဏာသိမ်းစစ်တပ်ကို နောက်ကွယ်က ပံ့ပိုးပေးနေတဲ့ တရုတ်နိုင်ငံရဲ့ လုပ်ဆောင်ချက်တွေ ချက်ချင်းရပ်ပြီး မြန်မာပြည်သူဘက်ကပဲ ရပ်တည်ဖို့ အသိပေးတဲ့အနေနဲ့ တရုပ်ခေါင်းဆောင်တွေရဲ့ပုံတွေကို မီးရှို့ပြီး ပြင်းပြင်းထန်ထန် ရှုတ်ချခဲ့ကြပါတယ်။","image":"https://burmese.dvb.no/wp-content/uploads/fic-images/456967-170043148_4064578503657573_6020418337943894852_n-730x365.jpg","source":"DVB","link":"https://burmese.dvb.no/archives/456965","datetime":"2021-04-09T04:03:14.902Z"},{"id":"456973","title":"ဝက်လက်မြို့တွင် CDM ပညာရေးဝန်ထမ်း ၁၃၀၀ ကျော်ရှိ","content":"စစ်ကိုင်းတိုင်းဒေသကြီး၊ ဝက်လက်မြို့မှာ စစ်အာဏာဆန့်ကျင်တော်လှန် CDM လုပ်တဲ့ ပညာရေးဝန်ထမ်း ၁၃၀၀ ကျော်အထိရှိပြီး ဦးစီးအရာရှိအပါအဝင် ပညာရေးမှူးရုံးဝန်ထမ်း ၇ ဦးလည်း ပါဝင်တယ်လို့သိရပါတယ်။ဦးနိုင်နိုင်ထွန်း (ဦးစီးအရာရှိ)၊ ဦးမြင့်အောင် (ဒုဦးစီးမှူး)၊ ဦးစိုးနိုင်၊ ဦးငြိမ်းထွန်း၊ ဦးဇော်မင်းသူ၊ လက်ထောက်ပညာရေးမှူး ၃ ဦးနဲ့ ဒေါ်သင်းမာဖြိုး (အကြီးတန်းစာရေး)၊‌ ဒေါ်အိသန္တာအောင် (လက်ထောက်ကွန်ပျူတာလုပ်ဆောင်ရေးမှူး)၊ ရုံးဝန်ထမ်း ၇ ဦးတို့ကို ပြီးခဲ့တဲ့မတ်လကုန်ခါနီးက CDM လုပ်လို့ တာဝန်က နေရပ်နားခံခဲ့ရတာဖြစ်ပါတယ်။ဝက်လက်မြို့မှာ ကျောင်းအုပ်နဲ့ သင်ကြားရေးဆရာဆရာမစုစုပေါင်း ၁၃၀၀ ကျော်က စစ်အာဏာဆန့်ကျင်တော်လှန်ခဲ့ကြတာဖြစ်ပြီး၊ ၄၀၀ ကျော်ကတော့ CDM ပြုလုပ်ခြင်းမရှိဘူးလို့ သိရပါတယ်။စစ်ကိုင်းတိုင်းဒေသကြီးအတွင်းက ပညာရေးရုံးဝန်ထမ်း ၄၆၁ ဦးကို လုံလောက်တဲ့ အကြောင်းပြချက်မရှိဘဲ တာဝန်ချိန်ပျက်ကွက်လို့ နိုင်ငံ့ဝန်ထမ်းဥပဒေ၊ နည်းဥပဒေတွေနဲ့ တာဝန်ကနေ ယာယီရပ်ဆိုင်းထားတယ်လို့ သိရပါတယ်။","image":"https://burmese.dvb.no/wp-content/uploads/fic-images/456974-451012-၁၁၁-60-730x365-1-730x365.jpg","source":"DVB","link":"https://burmese.dvb.no/archives/456973","datetime":"2021-04-09T04:13:43.857Z"},{"id":"456976","title":"အာဏာသိမ်းစစ်ကောင်စီကို အကာအကွယ်ပေးသည့် တရုတ်နှင့်ရုရှား အလံများ မီးရှို့ဆန္ဒပြ","content":"DVBမန္တလေးမြို့မှာ ဧပြီလ ၉ ရက်နေ့ မနက်ပိုင်းက အာဏာသိမ်းစစ်ကောင်စီကို အကာအကွယ်ပေးတဲ့ တရုတ်နဲ့ ရုရှားနိုင်ငံရဲ့ အလံတွေကို မီးရှို့ဆန္ဒပြခဲ့ကြပါတယ်။စစ်အာဏာရှင်စနစ်ပြုတ်ကျရေးအတွက် နေ့စဉ်ချီတက်ဆန္ဒပြနေတဲ့ မန္တလေး အင်ဂျင်နီယာ စစ်ကြောင်းမှာပါတဲ့ လူငယ်တွေက တရုတ်နိုင်ငံနဲ့ ရုရှားနိုင်ငံတို့ကို ရှုတ်ချတဲ့အနေနဲ့ လုပ်ဆောင်ခဲ့ကြတာပါ။ဆန္ဒပြရာမှာ ဆိုင်ကယ်တွေနဲ့ ချီတက်ခဲ့ကြပြီး စစ်အာဏာရှင်ကျရှုံးရေး၊ ဖက်ဒရယ်ဒီမိုကရေစီစနစ် ပေါ်ပေါက်ရေး၊ ဖမ်းဆီးခံထားရသူတွေ လွှတ်ပေးရေး စတာတွေကို ငြိမ်းချမ်းစွာတောင်းဆိုခဲ့ကြပါတယ်။","image":"https://burmese.dvb.no/wp-content/uploads/fic-images/456985-171309965_1354895784896238_6729787449676535292_n-730x365.jpg","source":"DVB","link":"https://burmese.dvb.no/archives/456976","datetime":"2021-04-09T04:32:35.025Z"},{"id":"456987","title":"မြန်မာ့အရေးကုလသမဂ္ဂလုံခြုံရေးကောင်စီ သီးသန့်အစည်းအဝေးတွင် CRPH ကိုယ်စားလှယ်ပါဝင် ဆွေးနွေးမည်","content":"မြန်မာနိုင်ငံရဲ့ လက်ရှိအခြေအနေနဲ့ ပတ်သက်ပြီး ဧပြီ ၉ ရက်နေ့ ကျင်းပမယ့် ကုလသမဂ္ဂလုံခြုံရေးကောင်စီသီးသန့် အစည်းအဝေး (Arria-Formula Meeting ) မှာ ပြည်ထောင်စု လွှတ်တော်ကိုယ်စားပြုကော်မတီ (CRPH)က ကိုယ်စားလှယ်တွ ပါဝင်ဆွေးနွေး ဖို့ရှိနေပါတယ်။ဗြိတိန်နိုင်ငံက ကမကထပြုလုပ် စီစဉ်ကျင်းပတဲ့ဒီအစည်းအဝေးမှာ ပြည်ထောင်စု လွှတ်တော်ကိုယ်စားပြုကော်မတီ (CRPH) ယာယီနိုင်ငံခြားရေးဝန်ကြီးဒေါ်ဇင်မာအောင်၊ ကုလသမဂ္ဂ မြန်မာနိုင်ငံအမြဲတမ်းကိုယ်စားလှယ် ဦးကျော်မိုးထွန်း၊ တိုင်းရင်းသားအရေးလှုပ်ရှားသူ စိုင်းစံခမ်းနဲ့ နိုင်ငံတကာ ပဋိပက္ခလေ့လာရေးအဖွဲ့ (ICG) ရစ်ချတ်ဟိုဆေးတို့ ပါဝင်ဆွေးနွေး ဖို့ရှိပါတယ်။‌ဒေါ်ဇင်မာအောင်က ဖယ်ဒရယ်ဒီမိုကရေစီပဋိညာဉ်နဲ့CRPH ရဲ့ရှေ့လုပ်ငန်းစဉ်တွေကိုဆွေးနွေးဖို့ရှိပြီး ဦးကျော်မိုးထွန်းက မြန်မာနိုင်ငံရဲ့အရေးဟာ နိုင်ငံတာ ငြိမ်းချမ်းရေးကိုထိပါးလာနိုင်တဲ့အကြောင်းဆွေးနွေးမှာဖြစ်ကာ စိုင်းစံခမ်းကတော့ တိုင်းရင်းသားအရေးနဲ့ ပတ်သက်ပြီးတင်ပြဆွေးနွေးမယ်လို့ သိရပါတယ်။ ဒီအစည်းအဝေးကို ပြည်ထောင်စုလွှတ်တော်ကိုယ်စားပြုကော်မတီအဖွဲ့ (CRPH) အဖွဲ့ဝင်တစ်ဦးအနေနဲ့ တက်ရောက်ဖို့ ဖိတ်ကြားခံရတာကြောင့် တက်ရောက်ပြောကြားမှာ ဖြစ်တယ်လို့ ဒေါ်ဇင်မာအောင်က သူ့ရဲ့လူမှုကွန်ရက်မှာ ရေးထားပါတယ်။ဒီအစည်းအဝေးဟာ လုံခြုံရေးကောင်စီဆောင်ရွက်နေတဲ့ ကိစ္စရပ်တွေနဲ့ စပ်လျဉ်းပြီးပိုမိုနက်နဲစွာ သိရှိနိုင်ဖို့ လုပ်ဆောင်တဲ့အစည်းအဝေးဖြစ်တယ်လို့လည်း ဆိုပါတယ်။မြန်မာနိုင်ငံမှာ ဒီမိုကရေစီနည်းကျ ရွေးကောက်တင်မြောက်ခံထားရတဲ့ လွှတ်တော်အမတ်တွေနဲ့ တိုင်းရင်းသားအဖွဲ့အစည်းတွေရဲ့ အမြင်ကို သိရဖို့ ဒီအစည်းအဝေးကို ကျင်းပမှာ ဖြစ်ကြောင်း ဗြိတိန်နိုင်ငံဆိုင်ရာ ကုလသမဂ္ဂရုံးကလည်း ထုတ်ပြန်ထားပါတယ်။ဒီဆွေးနွေးပွဲကို အမေရိကန်၊ ပြင်သစ်၊ အိုင်ယာလန်၊ နော်ဝေနဲ့အက်စတိုးနီးယားနိုင်ငံတွေရဲ့ ကုလသမဂ္ဂကိုယ်စားလှယ်တွေလည်း တက်ရောက်ဖို့လည်းရှိပါတယ်။ဒီတွေ့ဆုံဆွေးနွေးပွဲက ကုလသမဂ္ဂလုံခြုံရေးကောင်စီရဲ့ပုံမှန်အစည်းအဝေးမဟုတ်တဲ့အတွက် လုံခြုံရေးကောင်စီ အဖွဲ့ဝင်မဟုတ်တဲ့နိုင်ငံတွေလည်း ပါဝင် တက်ရောက်ဆွေးနွေးနိုင်တာဖြစ်ပါတယ်။ဒီအစည်းအဝေးကနေ ဆုံးဖြတ်ချက်ချတာတွေ လုပ်လေ့မရှိပေမဲ့ ဒီမှာဆွေးနွေး တဲ့အချက်အလက်တွေကို တက်ရောက်တဲ့အဖွဲ့ဝင်နိုင်ငံတွေက ကောင်စီဥက္ကဋ္ဌထံတင်ပြပြီး ဖြန့်ဝေစေတာ၊ တင်ပြချက်တွေကို လုံခြုံရေးကောင်စီရဲ့မှတ်တမ်းထဲမှာ ထည့်သွင်းမှတ်သားဖို့ တောင်းဆိုနိုင်တာ၊ အစည်းအဝေးအကျဉ်းနဲ့အယူအဆတွေကို ကောင်စီဥက္ကဋ္ဌက အလေးထားလာအောင် ပေးပို့တိုက်တွန်းတာတွေလုပ်နိုင်တယ်လို့လူ့အခွင့်အရေးပညာပေး တက်ကြွလှုပ်ရှားသူ ညီမျှခြင်းမြန်မာအဖွဲ့ရဲ့ ဒါရိုက်တာ ဦးအောင်မျိုးမင်းက သူ့ရဲ့ လူမှုကွန်ရက်မှာ ရေးပါတယ်။ “ဒီအစည်းအဝေးက မြန်မာနိုင်ငံအတွက် ဘာအကျိုးရှိနိုင်လဲဆိုရင်တော့ မြန်မာနိုင်ငံအရေးကို လုပ်ဆောင်နေတဲ့သူတွေက တိုက်ရိုက်တင်ပြပြောဆိုခွင့်ရရှိလာပါတယ်။ အစိုးရအသံမဟုတ်ဘဲ မြေပြင်ကအသံ၊ ပြည်သူတွေရဲ့အသံ၊ တိုင်းရင်းသားတွေရဲ့အသံနဲ့ ဆန္ဒအမှန်ကို တင်ပြနိုင်ပါ့မယ်။ သံခင်းတမန်ခင်းစကားလုံးလှလှတွေမဟုတ်ဘဲ တိုက်ရိုက်တင်ပြနိုင်ပါမယ်။ ဒီမှာတက်ရောက်တဲ့ လုံခြုံရေးကောင်စီအဖွဲ့ဝင်တွေရဲ့ ဆက်လက်ကြိုးပမ်းမှုတွေက ကောင်စီအတွင်း မြန်မာအရေးကို ဆက်လက်ဆွေးနွေးဖို့အပြင် အခုလို ပြတ်သားတဲ့ဆုံးဖြတ်ချက်တွေမချနိုင်တဲ့အခြေအနေကို ကျော်လွန်နိုင်ဖို့ အင်အားတွေ ဖြစ်နိုင်ပါတယ်။ မြန်မာ့အရေးကိုပယ်ချဖို့ကြိုးစားနေတဲ့ တရုတ်၊ ရုရှား၊ ဗီယက်နမ်နိုင်ငံတွေရဲ့ ကြိုးပမ်းမှုတွေကို ပြန်လည်ချေပနိုင်တဲ့အားတွေ ဖြစ်နိုင်ပါတယ်။ လုံခြုံရေးကောင်စီမှာ ဗီတိုအာဏာသုံးဖို့တာစူနေတဲ့နိုင်ငံတွေကို ဖောက်ထွက်နိုင်ဖို့အတွက် အထွေထွေညီလာခံမှာ အရေးပေါ်အစည်းအဝေးခေါ်ဖို့အတွက် ကြိုးပမ်းရာမှာ ထောက်ခံလာဖို့ အတွက် အခုတက်ရောက်တဲ့နိုင်ငံတွေက ကြိုးပမ်းပါဝင်လာစေနိုင်ပါတယ်။” ဒီအစည်းအဝေးကို ဒီနေ့ ဧပြီ ၉ရက် သောကြာနေ့ နယူးယောက်စံတော်ချိန်မ နက် ၁၀ နာရီ (မြန်မာစံတော်ချိန် ည ၈ နာရီခွဲ) လောက်မှာစတင်ကျင်းပမှာဖြစ်ပြီး ကုလသမဂ္ဂ ဝက်ဘ်ဆိုဒ်ကနေ ရုပ်သံ တိုက်ရိုက်ထုတ်လွှင့်သွားဖို့ ရှိပါတယ်။Photo- UN(ယခင်ကကျင်းပခဲ့ဖူးသည့် ကုလသမဂ္ဂလုံခြုံရေးကောင်စီသီးသန့် အစည်းအဝေး (Arria-Formula Meeting)တစ်ခုမြင်ကွင်း))","image":"https://burmese.dvb.no/wp-content/uploads/fic-images/456988-aree-730x365.jpg","source":"DVB","link":"https://burmese.dvb.no/archives/456987","datetime":"2021-04-09T04:55:17.949Z"},{"id":"456990","title":"မြန်မာ့အရေးကုလသမဂ္ဂလုံခြုံရေးကောင်စီ သီးသန့်အစည်းအဝေးတွင် CRPH ကိုယ်စားလှယ်ပါဝင် ဆွေးနွေးမည်","content":"မြန်မာနိုင်ငံရဲ့ လက်ရှိအခြေအနေနဲ့ ပတ်သက်ပြီး ဧပြီ ၉ ရက်နေ့ ကျင်းပမယ့် ကုလသမဂ္ဂလုံခြုံရေးကောင်စီသီးသန့် အစည်းအဝေး (Arria-Formula Meeting) မှာ ပြည်ထောင်စု လွှတ်တော်ကိုယ်စားပြုကော်မတီ (CRPH)က ကိုယ်စားလှယ်တွ ပါဝင်ဆွေးနွေး ဖို့ရှိနေပါတယ်။ဗြိတိန်နိုင်ငံက ကမကထပြုလုပ် စီစဉ်ကျင်းပတဲ့ဒီအစည်းအဝေးမှာ ပြည်ထောင်စု လွှတ်တော်ကိုယ်စားပြုကော်မတီ (CRPH) ယာယီနိုင်ငံခြားရေးဝန်ကြီးဒေါ်ဇင်မာအောင်၊ ကုလသမဂ္ဂ မြန်မာနိုင်ငံအမြဲတမ်းကိုယ်စားလှယ် ဦးကျော်မိုးထွန်း၊ တိုင်းရင်းသားအရေးလှုပ်ရှားသူ စိုင်းစံခမ်းနဲ့ နိုင်ငံတကာ ပဋိပက္ခလေ့လာရေးအဖွဲ့ (ICG) ရစ်ချတ်ဟိုဆေးတို့ ပါဝင်ဆွေးနွေး ဖို့ရှိပါတယ်။‌ဒေါ်ဇင်မာအောင်က ဖယ်ဒရယ်ဒီမိုကရေစီပဋိညာဉ်နဲ့CRPH ရဲ့ရှေ့လုပ်ငန်းစဉ်တွေကိုဆွေးနွေးဖို့ရှိပြီး ဦးကျော်မိုးထွန်းက မြန်မာနိုင်ငံရဲ့အရေးဟာ နိုင်ငံတာ ငြိမ်းချမ်းရေးကိုထိပါးလာနိုင်တဲ့အကြောင်းဆွေးနွေးမှာဖြစ်ကာ စိုင်းစံခမ်းကတော့ တိုင်းရင်းသားအရေးနဲ့ ပတ်သက်ပြီးတင်ပြဆွေးနွေးမယ်လို့ သိရပါတယ်။ ဒီအစည်းအဝေးကို ပြည်ထောင်စုလွှတ်တော်ကိုယ်စားပြုကော်မတီအဖွဲ့ (CRPH) အဖွဲ့ဝင်တစ်ဦးအနေနဲ့ တက်ရောက်ဖို့ ဖိတ်ကြားခံရတာကြောင့် တက်ရောက်ပြောကြားမှာ ဖြစ်တယ်လို့ ဒေါ်ဇင်မာအောင်က သူ့ရဲ့လူမှုကွန်ရက်မှာ ရေးထားပါတယ်။ဒီအစည်းအဝေးဟာ လုံခြုံရေးကောင်စီဆောင်ရွက်နေတဲ့ ကိစ္စရပ်တွေနဲ့ စပ်လျဉ်းပြီးပိုမိုနက်နဲစွာ သိရှိနိုင်ဖို့ လုပ်ဆောင်တဲ့အစည်းအဝေးဖြစ်တယ်လို့လည်း ဆိုပါတယ်။မြန်မာနိုင်ငံမှာ ဒီမိုကရေစီနည်းကျ ရွေးကောက်တင်မြောက်ခံထားရတဲ့ လွှတ်တော်အမတ်တွေနဲ့ တိုင်းရင်းသားအဖွဲ့အစည်းတွေရဲ့ အမြင်ကို သိရဖို့ ဒီအစည်းအဝေးကို ကျင်းပမှာ ဖြစ်ကြောင်း ဗြိတိန်နိုင်ငံဆိုင်ရာ ကုလသမဂ္ဂရုံးကလည်း ထုတ်ပြန်ထားပါတယ်။ဒီဆွေးနွေးပွဲကို အမေရိကန်၊ ပြင်သစ်၊ အိုင်ယာလန်၊ နော်ဝေနဲ့အက်စတိုးနီးယားနိုင်ငံတွေရဲ့ ကုလသမဂ္ဂကိုယ်စားလှယ်တွေလည်း တက်ရောက်ဖို့လည်းရှိပါတယ်။ဒီတွေ့ဆုံဆွေးနွေးပွဲက ကုလသမဂ္ဂလုံခြုံရေးကောင်စီရဲ့ပုံမှန်အစည်းအဝေးမဟုတ်တဲ့အတွက် လုံခြုံရေးကောင်စီ အဖွဲ့ဝင်မဟုတ်တဲ့နိုင်ငံတွေလည်း ပါဝင် တက်ရောက်ဆွေးနွေးနိုင်တာဖြစ်ပါတယ်။ဒီအစည်းအဝေးကနေ ဆုံးဖြတ်ချက်ချတာတွေ လုပ်လေ့မရှိပေမဲ့ ဒီမှာဆွေးနွေး တဲ့အချက်အလက်တွေကို တက်ရောက်တဲ့အဖွဲ့ဝင်နိုင်ငံတွေက ကောင်စီဥက္ကဋ္ဌထံတင်ပြပြီး ဖြန့်ဝေစေတာ၊ တင်ပြချက်တွေကို လုံခြုံရေးကောင်စီရဲ့မှတ်တမ်းထဲမှာ ထည့်သွင်းမှတ်သားဖို့ တောင်းဆိုနိုင်တာ၊ အစည်းအဝေးအကျဉ်းနဲ့အယူအဆတွေကို ကောင်စီဥက္ကဋ္ဌက အလေးထားလာအောင် ပေးပို့တိုက်တွန်းတာတွေလုပ်နိုင်တယ်လို့လူ့အခွင့်အရေးပညာပေး တက်ကြွလှုပ်ရှားသူ ညီမျှခြင်းမြန်မာအဖွဲ့ရဲ့ ဒါရိုက်တာ ဦးအောင်မျိုးမင်းက သူ့ရဲ့ လူမှုကွန်ရက်မှာ ရေးပါတယ်။ “ဒီအစည်းအဝေးက မြန်မာနိုင်ငံအတွက် ဘာအကျိုးရှိနိုင်လဲဆိုရင်တော့ မြန်မာနိုင်ငံအရေးကို လုပ်ဆောင်နေတဲ့သူတွေက တိုက်ရိုက်တင်ပြပြောဆိုခွင့်ရရှိလာပါတယ်။ အစိုးရအသံမဟုတ်ဘဲ မြေပြင်ကအသံ၊ ပြည်သူတွေရဲ့အသံ၊ တိုင်းရင်းသားတွေရဲ့အသံနဲ့ ဆန္ဒအမှန်ကို တင်ပြနိုင်ပါ့မယ်။ သံခင်းတမန်ခင်းစကားလုံးလှလှတွေမဟုတ်ဘဲ တိုက်ရိုက်တင်ပြနိုင်ပါမယ်။ ဒီမှာတက်ရောက်တဲ့ လုံခြုံရေးကောင်စီအဖွဲ့ဝင်တွေရဲ့ ဆက်လက်ကြိုးပမ်းမှုတွေက ကောင်စီအတွင်း မြန်မာအရေးကို ဆက်လက်ဆွေးနွေးဖို့အပြင် အခုလို ပြတ်သားတဲ့ဆုံးဖြတ်ချက်တွေမချနိုင်တဲ့အခြေအနေကို ကျော်လွန်နိုင်ဖို့ အင်အားတွေ ဖြစ်နိုင်ပါတယ်။ မြန်မာ့အရေးကိုပယ်ချဖို့ကြိုးစားနေတဲ့ တရုတ်၊ ရုရှား၊ ဗီယက်နမ်နိုင်ငံတွေရဲ့ ကြိုးပမ်းမှုတွေကို ပြန်လည်ချေပနိုင်တဲ့အားတွေ ဖြစ်နိုင်ပါတယ်။ လုံခြုံရေးကောင်စီမှာ ဗီတိုအာဏာသုံးဖို့တာစူနေတဲ့နိုင်ငံတွေကို ဖောက်ထွက်နိုင်ဖို့အတွက် အထွေထွေညီလာခံမှာ အရေးပေါ်အစည်းအဝေးခေါ်ဖို့အတွက် ကြိုးပမ်းရာမှာ ထောက်ခံလာဖို့ အတွက် အခုတက်ရောက်တဲ့နိုင်ငံတွေက ကြိုးပမ်းပါဝင်လာစေနိုင်ပါတယ်။” ဒီအစည်းအဝေးကို ဒီနေ့ ဧပြီ ၉ရက် သောကြာနေ့ နယူးယောက်စံတော်ချိန်မ နက် ၁၀ နာရီ (မြန်မာစံတော်ချိန် ည ၈ နာရီခွဲ) လောက်မှာစတင်ကျင်းပမှာဖြစ်ပြီး ကုလသမဂ္ဂ ဝက်ဘ်ဆိုဒ်ကနေ ရုပ်သံ တိုက်ရိုက်ထုတ်လွှင့်သွားဖို့ ရှိပါတယ်။","image":"https://burmese.dvb.no/wp-content/uploads/fic-images/456996-448415-CRPH33-730x365-1-730x365.jpg","source":"DVB","link":"https://burmese.dvb.no/archives/456990","datetime":"2021-04-09T05:03:17.946Z"},{"id":"456998","title":"မန္တလေးတွင် ရဟန်းရှင်လူ ကျောင်းသားပြည်သူ စုပေါင်းပြီး စစ်အာဏာရှင်ကို ဆန့်ကျင်ဆန္ဒပြ","content":"မန္တလေးမြို့မှာ ဧပြီ ၉ ရက်နေ့ မနက်ပိုင်းက စစ်အာဏာရှင်စနစ်ကျဆုံးရေးအတွက် ရဟန်းရှင်လူ ကျောင်းသားပြည်သူတွေ စုပေါင်းဆန္ဒပြခဲ့ကြပါတယ်။စုပေါင်းသပိတ်စစ်ကြောင်းမှာ ဗမာနိုင်ငံလုံးဆိုင်ရာ ကျောင်းသားသမဂ္ဂများအဖွဲ့ချုပ် သပိတ်စစ်ကြောင်း၊ ဘုရားကြီးငြိမ်းချမ်းရေး သပိတ်စစ်ကြောင်း၊ မန္တလေး တမ္ပဝတီလူထု သပိတ်စစ်ကြောင်းနဲ့ အ.ထ.က(၇) ကျောင်းသားကျောင်းသူဟောင်းများ သပိတ်စစ်ကြောင်းတို့ ပါဝင်ခဲ့ကြပါတယ်။ဆန္ဒပြသူတွေဟာ စစ်အာဏာရှင်ကျဆုံးရေး၊ ဖက်ဒရယ်ဒီမိုကရေစီစနစ် ပေါ်ပေါက်ရေး၊ ဖမ်းဆီးခံထားရသူတွေ လွှတ်ပေးရေး စတာတွေကို ငြိမ်းချမ်းစွာတောင်းဆိုခဲ့ကြပြီးသပိတ်ကို အောင်မြင်စွာ လူစုခွဲနိုင်ခဲ့ကြပါတယ်။","image":"https://burmese.dvb.no/wp-content/uploads/fic-images/456999-170863117_1354905021561981_8738016159444357466_n-730x365.jpg","source":"DVB","link":"https://burmese.dvb.no/archives/456998","datetime":"2021-04-09T05:10:03.943Z"},{"id":"456993","title":"ဘားအံတွင် PSI စလောင်းများကို အကြမ်းဖက်စစ်ကောင်စီက လိုက်လံသိမ်းဆည်း","content":"ကရင်ပြည်နယ် ဘားအံမြို့မှာ ဧပြီ ၉ ရက်နေ့ကအကြမ်းဖက်စစ်ကောင်စီရဲ့ အုပ်ချုပ်ရေးအဖွဲ့နဲ့ ရဲတပ်ဖွဲ့ကPSI ဂြိုဟ်တု စလောင်းတပ်ဆင်ထားတဲ့နေအိမ်တွေနဲ့ အရောင်းဆိုင်​တွေကို လိုက်လံဖြုတ်ယူသိမ်းဆည်းတာတွေ ပြုလုပ်နေတယ်လို့ ရပ်ကွက်နေ ပြည်သူတွေက ပြောပါတယ်။“ဒီနေ့ပဲ အုပ်ချုပ်ရေးနဲ့ရဲတွေက လိုက်လံသိမ်းဆည်းတာ။ ကျမတို့ ပြည်သူတွေက ကိုယ်ပိုင်ချွေးနဲစာနဲ့ ဝယ်ထားတာ။ မသိရင် သူတို့က ပေးထားတဲ့အတိုင်းပဲ။ စလောင်းအရောင်းဆိုင်တွေပါမကျန် သိမ်းဆည်းတယ်\" လို့ အသိမ်းဆည်းခံရတဲ့ ပြည်သူတစ်ဦးက ပြောပါတယ်။PSI စလောင်းကနေ နိုင်ငံတကာသတင်းတွေအပြင် မြန်မာနိုင်ငံမှာ လတ်တလောဖြစ်ပွားနေတဲ့ စစ်အာဏာရှင်£တော်လှန်ရေး ဆန္ဒပြသတင်းတွေကို အချိန်နဲ့တပြေး ညီ ထုတ်လွှင့်နေတဲ့ DVB၊Mizzima Channel ရုပ်သံလိုင်းတွေကနေ ပြည်သူတွေ သတင်းကြည့်ခွင့်၊ သိပိုင်ခွင့်မရအောင် သတင်းအမှောင်ချဖို့ စစ်ကောင်စီက ဆောင်ရွက်နေတာပါ။PSI စလောင်းကနေ့ ပြည်တွင်းသတင်းတွေနဲ့ နိုင်ငံတကာသတင်းတွေတင်ဆက်ပေးနေတဲ့ DVB ရုပ်သံသတင်းတွေကို ဧပြီ ၉ ရက် ညနေ့ပိုင်းကစတင်ပြီး PSI စလောင်းကနေ ကြည့်ရှု့ခွင့်မရတော့တာပါ။","image":"https://burmese.dvb.no/wp-content/uploads/fic-images/456994-169071141_840241250169483_2537185332224793970_n-730x365.jpg","source":"DVB","link":"https://burmese.dvb.no/archives/456993","datetime":"2021-04-09T04:59:17.947Z"},{"id":"457009","title":"ဖာပွန်ခရိုင်၌ ကရင်ရွာထဲ စစ်တပ်က လက်နက်ကြီးဖြင့်ပစ်ခတ်၊ အမျိုးသမီး ၁ ဦးပါ ၃ ဦး ဒဏ်ရာရ","content":"ကရင်ပြည်နယ် ဖာပွန်ခရိုင်မှာ အခြေစိုက်ထားတဲ့ စစ်ကောင်စီ တပ်စခန်းတစ်ခုဖြစ်တဲ့(စကခ ၈)လက်အောက်ခံ (ခလရ-၄၀၅) မောလိုကလိုးစခန်းကနေ ကရင်ပြည်သူတွေနေထိုင်တဲ့ ရွာထဲကို လက်နက်ကြီးနဲ့ပစ်ခဲ့တာကြောင့် ရွာသား ၄ ယောက် ထိခိုက်ဒဏ်ရာရသွားပါတယ်။ အဲဒီထိခိုက်ဒဏ်ရာ ရသွားတဲ့ သူတွေထဲမှာ အမျိုးသမီးတစ်ယောက်နဲ့ အမျိုးသား ၃ ယောက် ပါဝင်တယ်လို့ သိရပါတယ်။ ဧပြီ ၈ ရက်နေ့ ညနေ ၆ နာရီခွဲကျော်လောက်ကvလည်း ပေါ်ခေးခို အခြေစိုက် တပခ ခမရ-၂၀ တပ်စခန်းကနေလက်နက်ကြီးနဲ့ ပစ်ခတ်ခဲ့တာကြောင့် ကရင်ရွာထဲကို ကျရောက်ပေါက်ကွဲခဲ့ပြီး ယဲမူပလောအုပ်စု မေဖွဲထာကျေးရွာမှ အသက် ၆၀ အရွယ် စောကီဘူးကို ထိမှန်သေဆုံးခဲ့တယ်လို့ ကေအန်ယူပြန်ကြားရေးက သတင်းထုတ်ထားပါတယ်။အကြမ်းဖက်အာဏာသိမ်းစစ်တပ်က နယ်မြေကျော်လွန်မှုတွေလုပ်ခဲ့ပြီး ပြည်သူတွေ နေထိုင်တဲ့ရွာကို လက်နက်ကြီးနဲ့ ပစ်တာက အန်စီအေစာချုပ်ကိုချိုးဖောက်နေတာဖြစ်တယ်လို့ KNLA တပ်မဟာ (၅)တာဝန်ရှိသူက ပြောပါတယ်။","image":"https://burmese.dvb.no/wp-content/uploads/fic-images/457013-170065587_3017183171846183_934063642736604906_n-730x365.jpg","source":"DVB","link":"https://burmese.dvb.no/archives/457009","datetime":"2021-04-09T05:43:14.079Z"},{"id":"457007","title":"မြစ်ကြီးနားတွင် အထွေထွေသပိတ်စစ်‌ကြောင်း ဆက်လက်ချီတက်ဆန္ဒပြ","content":"ကချင်ပြည်နယ် မြစ်ကြီးနားမြို့မှာဧပြီလ ၉ ရက်ကအ‌‌ထွေထွေသပိတ်စစ်ကြောင်း ဖြိုခွင်းမခံရဘဲ အောင်မြင်စွာ ဆက်လက်ချီတက်ဆန္ဒပြနိုင်ခဲ့ကြတယ်လို့ သပိတ်ခေါင်းဆောင်တစ်ဦးက ပြောပါတယ်။အထွေထွေသပိတ်စစ်ကြောင်းဟာ မြစ်ကြီးနားမြို့ စက်မှုဇုန်ရပ်ကွက်အတွင်းမှာ စီတန်းလှည့်လည်ပြီး စစ်အာဏာရှင်ကိုလက်မခံကြောင်းချီတက်ဆန္ဒပြခဲ့တာဖြစ်ပါတယ်။မြစ်ကြီးနားမြို့မှာ စစ်အာဏာရှင်ကျဆုံးရေး ဆန့်ကျင်ဆန္ဒထုတ်ဖော်ပွဲကို တစ်ရက်မနား ဆက်တိုင်ပြုလုပ်နိုင်ခဲ့ပြီး အကြမ်းဖက် စစ်ကောင်စီတပ်ဖွဲ့က ပစ်ခတ်ဖြိုခွင်းလို့ သေဆုံးသူ ၃ဦးရှိပြီလို့ သိရပါတယ်။ရန်ကုန် လှိုင်မြို့နယ်နေပြည်သူတွေက ဒီကနေ့ဧပြီ၉ရက်မနက်ပိုင်းမှာ စစ်အာဏာသိမ်းမှုကို ဆက်လက်ဆန့်ကျင်ကြောင်းပြသတဲ့အနေနဲ့ စီတန်း လှည့်လည်ဆန္ဒပြခဲ့ကြပြီးစစ်ကောင်စီရဲ့ အတင်းဓမ္မ ဧည့်စာရင်းတိုင်ကြားခိုင်းမှုကိုလည်းဆန့်ကျင်ကန့်ကွက်ခဲ့ကြပါတယ် ။Photo - MPA","image":"https://burmese.dvb.no/wp-content/uploads/fic-images/457018-169069598_2825232381138035_4326936458142526392_n-730x365.jpg","source":"DVB","link":"https://burmese.dvb.no/archives/457007","datetime":"2021-04-09T06:12:27.946Z"},{"id":"457024","title":"မန္တလေးမြို့က တပ်ပေါင်းစု အထွေထွေသပိတ် (ဓာတ်ပုံ)","content":"မန္တလေးမြို့မှာ ဧပြီ ၉ ရက်မနက်ပိုင်းကစစ်အာဏာရှင်စနစ်တိုက်ဖျက်ရေး တပ်ပေါင်းစု သပိတ်စစ်ကြောင်း ချီတက် ဆန္ဒပြခဲ့ကြပါသည်။တပ်ပေါင်းစု သပိတ် စစ်ကြောင်းမှာ ဗမာနိုင်ငံလုံးဆိုင်ရာ ကျောင်းသား သမဂ္ဂများ အဖွဲ့ချုပ်၊ ဘုရားကြီး ငြိမ်းချမ်းရေး သပိတ်စစ်ကြောင်း၊ တမ္ပဝတီ လူထု သပိတ် စစ်ကြောင်း၊အ.ထ.က (၇) ကျောင်းသား၊ကျောင်းသူများ သပိတ်စစ်ကြောင်းအပြင် မန္တလေးမြို့ပေါ် တက္ကသိုလ် ဒီဂရီ ကောလိပ်များမှ ဆရာ၊ဆရာမတွေလည်း ပူးပေါင်းပါဝင်ခဲ့ကြပါတယ်။Photo - Kaung Zaw Hein / MPA","image":"https://burmese.dvb.no/wp-content/uploads/fic-images/457031-IMG_0120-scaled-730x365.jpg","source":"DVB","link":"https://burmese.dvb.no/archives/457024","datetime":"2021-04-09T06:23:43.517Z"},{"id":"457036","title":"တာမွေမြို့နယ် ကျောက်မြောင်းတွင် အကြမ်းဖက်စစ်တပ်နှင့်ရဲက အင်အားအလုံးအရင်းဖြင့် လိုက်လံဖမ်းဆီးနေ","content":"ရန်ကုန် တာမွေမြို့နယ် ကျောက်မြောင်းမှာ ဒီကနေ့ ဧပြီ ၉ ရက် မနက်ပိုင်းကတည်းက အကြမ်းဖက်စစ်ကောင်စီရဲ့ လက်နက်ကိုင် ရဲနဲ့ စစ်တပ်ကရပ်ကွက်တွေထဲ အင်အားအလုံးအရင်းနဲ့ ဝင်ရောက်လာပြီး ဆန္ဒပြလူငယ်တွေကို လိုက်လံဖမ်းဆီးနေပါတယ်။ဒီနေ့မနက် ကျောက်မြောင်းရပ်ကွက်တွေမှာ စစ်အာဏာရှင်ဆန့်ကျင်ရေး ငြိမ်းချမ်းစွာလှည့်လည်ဆန္ဒပြနေတဲ့ တာမွေသပိတ်စစ်ကြောင်းကို ရဲနဲ့စစ်တပ်က သတင်းပေးတွေ ဒလံတွေရဲ့ အကူအညီနဲ့ လိုက်လံဖမ်းဆီးနေတာဖြစ်ပါတယ်။လက်နက်ကိုင်စစ်သားနဲ့ ရဲတွေ အပြည့်တင်ထားတဲ့ စစ်ကားနဲ့ ရဲကား ၁၂ စီးလောက်နဲ့ လိုက်လံဖမ်းဆီးမှုတွေကြောင့် အနည်းဆုံး လူငယ် ၈ ယောက် လောက် ဖမ်းဆီးခံထားရတယ်လို့ သိရပါတယ်။တာမွေ အ.ထ.က ၂ ကျောင်းထဲမှာ စစ်တပ်က တပ်စွဲချထားသလို စစ်ကားတွေနဲ့ ရဲကားတွေလည်း လက်ရှိ မွန်းလွဲ ၁ နာရီလောက်အထိ ဆက်တိုက်လှည့်လည်နေတဲ့အတွက်ရပ်ကွက်နေပြည်သူတွေ စိုးရိမ်ထိတ်လန့်နေကြပါတယ်။တာမွေ ကျောက်မြောင်းမှာ ပြည်သူတွေက အာဏာသိမ်းစစ်အုပ်စုကို နေ့စဉ် ညသပိတ် နေ့သပိတ် ပုံစံမျိုးစုံနဲ့ ဆက်လက်ဆန့်ကျင် ဆန္ဒပြနေတာဖြစ်ပါတယ်။အကြမ်းဖက်စစ်အုပ်စုကလည်း ကလေးငယ်တွေကို ငွေပေးပြီး သတင်းပေးအဖြစ် စေခိုင်းတာ ရှိသလို၊ ဈေးသည်ပုံစံနဲ့ လှည့်လည်သတင်းယူနေတာတွေ၊ ကြံ့ခိုင်ရေးပါတီဝင်တွေနဲ့စစ်အုပ်စုထောက်ခံသူတွေကို ဒလံမွေးထားပြီး သတင်းယူကာ ဆန္ဒပြလူငယ်တွေကို လိုက်လံဖမ်းဆီးနေတာလည်း နေ့စဉ်ရှိနေပါတယ်။ Photo- CJ Credit","image":"https://burmese.dvb.no/wp-content/uploads/fic-images/457037-km8-730x365.jpg","source":"DVB","link":"https://burmese.dvb.no/archives/457036","datetime":"2021-04-09T06:51:18.138Z"},{"id":"457035","title":"ကေအိုင်အေ ဌာနချုပ် လိုင်ဇာအနီးကို စစ်တပ်က လက်နက်ကြီးဖြင့် ပစ်ခတ်တိုက်ခိုက်","content":"ကချင်လွတ်မြောက်ရေးတပ်မတော် (ကေအိုင်အေ) ဌာနချုပ် လိုင်ဇာအနီးတဝိုက်ကိုစစ်တပ်က လက်နက်ကြီးတွေနဲ့ ပစ်ခတ်တိုက်ခိုက်ခဲ့တယ်လို့KIO/KIA သတင်းပြန်ကြားရေးတာဝန်ခံ ဗိုလ်မှူးကြီးနော်ဘူက ပြောပါတယ်။ဧပြီလ ၈ ရက်နေ့ညပိုင်းက ပစ်ခတ်ခဲ့တာဖြစ်ပြီး စုစုပေါင်း ၁၀ ချက်ဝန်းကျင်ပစ်ခတ်ခဲ့ တယ်လို့ ဆိုပါတယ်။လက်နက်ကြီးကျည်တွေတပ်မဟာ (၅)အောက် တပ်ရင်း (၁၉)နဲ့(၂၄) နယ်မြေတွေကို ကျရောက်ခဲ့တာဖြစ်ပြီး အထိအခိုက်တော့ မရှိဘူးလို့ ဗိုလ်မှူးကြီးနော်ဘူက ပြောပါတယ်။အဲဒီနေရာတွေမှာ အရပ်သားပြည်သူတွေနေတာ မဟုတ်တဲ့အတွက် ခုပစ်ခတ်မှုကို ဘာမှ မပြောလိုပေမယ့်လူထုနေထိုင်တဲ့ကျေးရွာတွေကိုတော့ ရမ်းသမ်းမပစ်ခတ်ဖို့ အကြမ်းဖက်စစ်တပ်ကို ကေအိုင်အေက သတိပေးလိုက်ပါတယ်။","image":"https://burmese.dvb.no/wp-content/uploads/fic-images/455421-kia-1-730x365.jpg","source":"DVB","link":"https://burmese.dvb.no/archives/457035","datetime":"2021-04-09T10:08:23.542Z"},{"id":"457051","title":"မြစ်ကြီးနား သပိတ်စစ်ကြောင်းဖြိုခွင်းခံရပြီး ကျောင်းသူ ၂ ဦးဖမ်းဆီးခံရ","content":"ကချင်ပြည်နယ်၊ မြစ်ကြီးနားမြို့ ပင်မသပိတ်နဲ့ ကျောင်းသားသမဂ္ဂတို့ ပူးပေါင်းပြီးဧပြီလ ၉ ရက်မနက်က ဆန္ဒပြခဲ့ကြရာ မနက် ၁၁ နာရီကျော်လောက်မှာ ရဲနဲ့စစ်တပ်ရဲ့ဖြိုခွင်းခံခဲ့ရပြီး မြေမြင့်ရပ်ကွက်မှာကျောင်းသူ ၂ ယောက်ဖမ်းဆီးခံခဲ့ရတယ်လို့ သပိတ်စစ်ကြောင်း ဦးဆောင်သူထံ ကနေ သိရပါတယ်။ဖမ်ဆီးခံရသူ နှစ်ယောက်ကတော့ဥပဒေနောက်ဆုံးနှစ်ကျောင်းသူ မဒွဲနန်နဲ့ ဆယ်တန်းကျောင်းသူ မလိုင်လိုင်အောင်တို့ဖြစ်ကြပြီးလက်ရှိ ဘယ်မှာ ဖမ်းဆီးချုပ်နှောင်ခံထားရတယ်ဆိုတာ မသိသေးဘူးလို့သူ့ရဲ့ မိသားစုဝင်တစ်ဦးကပြောပါတယ်။မြစ်ကြီးနားမြို့မှာ ပြည်သူလူထုက စစ်အာဏာရှင်စနစ်ကိုဆန့်ကျင်တဲ့အနေနဲ့ဖေဖော်ဝါရီလ ၈ ရက်နေ့ကတည်းက ဒီနေ့အထိ နည်းလမ်းမျိုးစုံနဲ့ဆက်လက် ဆန္ဒပြနေကြတာဖြစ်ပါတယ်။","image":"https://burmese.dvb.no/wp-content/uploads/fic-images/457052-Untitled-1-5-730x365.jpg","source":"DVB","link":"https://burmese.dvb.no/archives/457051","datetime":"2021-04-09T10:14:41.217Z"},{"id":"457054","title":"စစ်အုပ်စုက ခန့်အပ်သူများအား နိုင်ငံ့ဝန်ထမ်းအဖြစ် အသိအမှတ်မပြုကြောင်း CRPH ထုတ်ပြန်","content":"အာဏာသိမ်းစစ်အုပ်စုက ခန့်အပ်တဲ့ ဘယ်သူ့ကိုမဆို နိုင်ငံ့ဝန်ထမ်းအဖြစ် အသိအမှတ်ပြုမှာ မဟုတ်ဘူးလို့ ပြည်ထောင်စုလွှတ်တော်ကိုယ်စားပြုကော်မတီ(CRPH)က ထုတ်ပြန်ထားပါတယ်။ ဒါဟာ ဒုတိယသမ္မတ မန်းဝင်းခိုင်သန်း ဦးဆောင်ကျင်းပတဲ့ ပြည်ထောင်စုအစိုးရအဖွဲ့ အစည်းအဝေး အမှတ်စဉ် ၃/၂၀၂၁ ဆုံးဖြတ်ချက်အရ ဧပြီ ၉ ရက် ရက်စွဲနဲ့ ထုတ်ပြန်လိုက်တာ ဖြစ်ပါ တယ်။အခုအချိန်ဟာ တရားမဝင်အာဏာသိမ်းစစ်ကောင်စီမှ နိုင်ငံတော်အာဏာကို လက် နက်အားကိုးနဲ့ အကြမ်းဖက်လုယူထားတဲ့ အချိန်ဖြစ်တဲ့အတွက် နိုင်ငံ့ဝန်ထမ်းကောင်း အရာထမ်း၊ အမှုထမ်းတွေဟာ ပြည်သူ့အာဏာဖီဆန်မှုလုပ်ငန်းစဉ်(CDM)နဲ့ ရဲဝံ့ စွန့်စား စွာ အာခံတော်လှန်နေတဲ့ အခါသမယဖြစ်တယ်လို့ ဆိုပါတယ်။နိုင်ငံ့ဝန်ထမ်းကောင်း အာဇာနည်တွေရဲ့ ထိရောက်အောင်မြင်တဲ့ ပြည်သူ့အာဏာ ဖီဆန်မှုလုပ်ငန်းစဉ်(CDM)ကြောင့် တရားမဝင်အာဏာသိမ်းစစ်ကောင်စီဟာ နိုင်ငံ့အုပ် ချုပ်ရေးယန္တရားကို ပုံမှန်လည်ပတ်နိုင်ခြင်းမရှိဘဲ အကျပ်အတည်းဆိုက် အထိနာနေတယ် လို့ ထုတ်ပြန်ချက်ထဲမှာ ဖော်ပြပါတယ်။တရားမဝင်အာဏာသိမ်းစစ်ကောင်စီဟာ သူတို့အာဏာတည်မြဲရေးအတွက် CDM လှုပ်ရှားမှု ဆောင်ရွက်နေကြတဲ့ ဝန်ထမ်းတွေကို လုပ်ငန်းခွင် ပြန်လည်ဝင်ရောက် တာဝန်ထမ်းဆောင်စေဖို့ နည်းလမ်းမျိုးစုံနဲ့ ဖိအားပေး ခြိမ်းခြောက် အရေးယူနေပေမယ့်ထိရောက်အောင်မြင်မှုမရှိတဲ့အတွက် ဝန်ထမ်းသစ်တွေ ရွေးချယ်လေ့ကျင့် ခန့်ထားနိုင်ဖို့ အလုပ်လျှောက်လွှာတွေခေါ်ယူကာ အပူတပြင်း ဆောင်ရွက်နေကြတာ ဖြစ်ပါတယ်။CRPH အနေနဲ့ အာဏာသိမ်းစစ်ကောင်စီမှ တရားမဝင်အာဏာလုယူလိုက်တဲ့ ၂၀၂၁ ခုနှစ်၊ ဖေဖော်ဝါရီ ၁ ရက်နေ့ကစပြီး နိုင်ငံ့ဝန်ထမ်းရွေးချယ်လေ့ကျင့်ခန့်ထားခြင်း ဆိုင်ရာလုပ်ငန်းစဉ်တွေ အားလုံးကို ခြွင်းချက်မရှိ ရပ်ဆိုင်းထားကြောင်းလည်း ထုတ်ပြန် ချက်နဲ့အတူ အသိပေးထားတာ ဖြစ်ပါတယ်။ဒါကြောင့်မို့ CRPH အနေနဲ့ စစ်အုပ်စုဩဇာခံ ပြည်ထောင်စု ရာထူးဝန်အဖွဲ့နဲ့ သက် ဆိုင်ရာ ဝန်ကြီးဌာနအကြီးအကဲတွေက ရွေးချယ်ခန့်အပ်တဲ့ ဘယ်သူ့ကိုမှ နိုင်ငံ့ ဝန်ထမ်းအဖြစ် အသိအမှတ်မပြုတဲ့အပြင် အကြမ်းဖက်စစ်အုပ်စုရဲ့ အပေါင်းပါတွေအဖြစ် သတ်မှတ်အရေးယူ ဆောင်ရွက်သွားမယ်လို့လည်း ကြေညာထားတာ ဖြစ်ပါတယ်။မြန်မာနိုင်ငံမှာ ဖေဖော်ဝါရီ ၁ ရက်နေ့မနက်အစောပိုင်းက နိုင်ငံတော် သမ္မတ ဦးဝင်းမြင့်၊နိုင်ငံတော်အတိုင်ပင်ခံပုဂ္ဂိုလ် ဒေါ်အောင်ဆန်းစုကြည်နဲ့ အစိုးရခေါင်းဆောင် ပိုင်းတချို့ကို စစ်တပ်ကဖမ်းဆီးလိုက်ကာ နိုင်ငံတော်အာဏာသိမ်းယူလိုက်ပြီးနောက် တနေ့မှာပဲ ပြည်သူတွေဟာ ညစဉ်သံပုံးတီးဆန့်ကျင်တာတွေ၊ ဖယောင်းတိုင်မီးထွန်းဆု တောင်းပွဲတွေ၊ လူမဲ့သပိတ်၊ လမ်းမပေါ်က ကားဟွန်းတီးသပိတ်စတဲ့ နည်းလမ်းအမျိုးမျိုး အသုံးပြုကာ အကြမ်းမဖက်တဲ့နည်းတွေနဲ့ ဆန္ဒပြနေကြတာပါ။တဆက်တည်းမှာပဲ စစ်တပ်ရဲ့ အာဏာသိမ်းလုပ်ရပ်ကို ကန့်ကွက်ရှုတ်ချတဲ့အနေ နဲ့ ဆေးလောကသားတွေက စတင်ကာအာဏာဖီဆန်ရေးလှုပ်ရှားမှု(Civil Disobedience Movement)ကို လုပ်ဆောင်နေကြတာ ဖြစ်ပြီး လက်ရှိမှာတော့ တခြား ကဏ္ဍအသီးသီးက ပြည်သူ့ဝန်ထမ်းတွေ၊ အနုပညာရှင်တွေ၊ ပြည်သူတွေကပါ ပူးပေါင်း ပါဝင်လှုပ်ရှားနေကြတာပါ။နောက်ပိုင်းမှာတော့ နိုင်ငံတဝန်း စစ်အာဏာရှင်ဆန့်ကျင်ရေး ဆန္ဒပြပွဲတွေမှာ ပြည်သူတွေ မြို့ရွာအနှံ့ ပါဝင်နေခဲ့ကြပြီး စစ်တပ်နဲ့ ရဲတပ်ဖွဲ့ဝင်တွေက အကြမ်းဖက် ပစ်ခတ်နှိမ်နင်းမှုတွေနဲ့ ကျဆုံးမှုတွေ၊ ဖမ်းဆီးထိန်းသိမ်း တရားစွဲဆိုခံရတာတွေနဲ့အတူ အခြေအနေတွေ ပိုမိုတင်းမာလာနေခဲ့တာ ဖြစ်ပါတယ်။","image":"https://burmese.dvb.no/wp-content/uploads/fic-images/457055-Untitled-2-2-730x365.jpg","source":"DVB","link":"https://burmese.dvb.no/archives/457054","datetime":"2021-04-09T11:00:54.408Z"},{"id":"457048","title":"တနင်္သာရီလူမျိုးပေါင်းစုံ ကွန်ဂရက်ဖွဲ့စည်းကြောင်းကြေညာ","content":"လူထုရွေးချယ်အသိမှတ်ပြုထားတဲ့ အစိုးရအဖွဲ့နဲ့အတူ ပြည်ထောင်စု ဖက်ဒရယ်အခြေခံ ဥပဒေရေးဆွဲရာမှာ ပါဝင်နိုင်ဖို့အတွက် တနင်္သာရီလူမျိုးပေါင်းစုံ ကွန်ဂရက်(TNC)ကို ဖွဲ့စည်းကြောင်း ဧပြီ ၈ ရက်နေ့က ထုတ်ပြန်ကြေညာလိုက်ပါတယ်။တနင်္သာရီတိုင်းအတွင်းရှိ ထားဝယ်၊​ မြိတ်၊​ ကော့သောင်းခရိုင်မှ စစ်အာဏာရှင်ဆန့်ကျင်ရေး ဆန္ဒပြရာမှာ ပါဝင်ဦးဆောင်နေသူတွေ၊ ဒေသတွင်းရှိ တိုင်းရင်းသားအဖွဲ့အစည်းတွေနဲ့ နယ်ပယ်အသီးသီးက ကိုယ်စားလှယ်တွေနဲ့ ကွန်ဂရက်ကို ဖွဲ့စည်းထားလိုက်တာပါ။\"ဖက်ဒရယ်အခြေခံဥပဒေရေးဆွဲရာမှာ ကျနော်တို့ဒေသက ပြည်သူတွေရဲ့ အသံတွေ ပါဝင်နိုင်ဖို့အတွက် ရည်ရွယ်ဖွဲ့စည်းတာပါ\" လို့ ကွန်ဂရက် ဗဟိုကော်မတီဝင်တစ်ဦးက ဒီဗွီဘီကို ပြောပါတယ်။ပြည်ထောင်စုလွှတ်တော်ကိုယ်စားပြုကော်မတီ (CRPH)၊ တနင်္သာရီတိုင်းဒေသကြီး လွှတ်တော်ကိုယ်စားပြုကော်မတီ (CRTH)တို့နဲ့ ပူးပေါင်းပြီး စစ်အာဏာရှင်စနစ်ဆန့်ကျင်ရေး ဆန္ဒပြမှုတွေ ဆက်လက်အားကောင်းနေစေဖို့ ၊ ပြည်သူ့ အုပ်ချုပ်ရေးစနစ် ထူထောင်နိုင်ဖို့အတွက် ကွန်ဂရက်အနေနဲ့ပူးပေါင်းလုပ်ဆောင်သွားဖို့ရှိတယ်လို့ ဆိုပါတယ်။","image":"https://burmese.dvb.no/wp-content/uploads/fic-images/457049-171421702_3846077302125558_6108886170218456026_n-730x365.jpg","source":"DVB","link":"https://burmese.dvb.no/archives/457048","datetime":"2021-04-09T11:03:52.407Z"},{"id":"457067","title":"ဖားကန့်အခြေစိုက် အလွတ်တန်းသတင်းထောက် ၁ ဦးကို စစ်တပ်က ဖမ်းဆီး","content":"ကချင်ပြည်နယ် ဖားကန့်မြို့မှာ နေထိုင်တဲ့ အလွတ်တန်းသတင်းထောက် ကိုနောင်ရိုးကို ဧပြီ ၉ ရက် မနက် ၉ နာရီကျော်က စစ်တပ်က ဖမ်းဆီးသွားတယ်လို့ သိရပါတယ်။“ဒီနေ့မနက် ဆန္ဒပြပွဲ သတင်းယူဖို့ထွက်သွားတာ၊ ဖားကန့်မြို့အဝင်ပန်းတင်တံတားနားမှာ စစ်တပ်က ဖမ်းတာလို့ပြောတယ်။ အခု ဖားကန့်မြို့မရဲစခန်းမှာ ကိုယ်ရေးအချက်အလက်နဲ့ ဖုန်းတွေကိုစစ်ဆေးဖို့လုပ်နေတယ်လို့ သိရပါတယ်”လို့ မြို့ခံ တခြားသတင်းထောက် တစ်ဦးက ပြောပါတယ်။ကချင်ပြည်နယ်အတွင်းမှာ စစ်တပ်အာဏာသိမ်းပြီးနောက်ဧပြီ ၉ ရက်နေ့ အထိဖမ်းဆီးခံရတဲ့ သတင်းထောက်စုစုပေါင်း ၉ ယောက်ရှိကာ ၆ ယောက်ကို ပြန်လွှတ်ပေးခဲ့ပြီး မြစ်ကြီးနားမြို့က သတင်းထောက် ၂ ယောက်ကိုတော့ ပုဒ်မ ၅၀၅ (က) နဲ့တရားစွဲဆိုထားတာပါ။","image":"https://burmese.dvb.no/wp-content/uploads/fic-images/457068-168964776_1198800687245858_8181955769537867977_n-730x365.jpg","source":"DVB","link":"https://burmese.dvb.no/archives/457067","datetime":"2021-04-09T11:14:36.785Z"},{"id":"457070","title":"လူအသေအပျောက်နည်းစေရန် လေကြောင်းမှ တိုက်ခိုက်ခြင်းဖြစ်ဟု ဗိုလ်မှူးချုပ် ဇော်မင်းထွန်း ပြော","content":"ကေအန်ယူ တပ်မဟာ ၅ ကို လေကြောင်းကနေ တိုက်ခိုက်ခဲ့တဲ့ အကြောင်းနဲ့နှစ်ဘက်အသေအပျောက် နည်းအောင်လို့ လေကြောင်းကနေတိုက်ခိုက်တာဖြစ်တယ်လို့ အာဏာသိမ်း စစ်ကောင်စီ ပြန်ကြားရေးဝန်ကြီး ဗိုလ်မှူးချုပ် ဇော်မင်းထွန်းက ပြောပါတယ်။ ဒီကနေ့ နေပြည်တော်မှာ ကျင်းပတဲ့ လက်ရှိမြန်မာနိုင်ငံ အခြေအနေနဲ့ ပတ်သက်ပြီး ပြုလုပ်တဲ့ သတင်းစာရှင်းလင်းပွဲမှာပြောသွားတာဖြစ်ပါတယ်။“တပ်မဟာ ၅ ကိုကျနော်တို့ လေကြောင်းကနေ တိုက်ခိုက်ခဲ့ပါတယ်။ လေကြောင်းကနေ ဘာလို့တိုက်ခိုက်ရသလဲလို့ ကျနော်တို့ ပြောရမယ်ဆိုရင် လေကြောင်းကတိုက်ခိုက်ခဲ့တဲ့ အကြောင်းရင်းကတော့အဓိကတော့ အသေအပျောက်နည်းအောင်လို့၊ အသေအပျောက်နည်းအောင်ဆိုတာ နှစ်ဘက်အသေအပျောက် နည်းအောင်လို့ ကျနော်တို့ တိုက်ခိုက်ခြင်းဖြစ်ပါတယ်။ သတိပေးတဲ့အနေနဲ့ တိုက်ခိုက်ခြင်းဖြစ်တယ်။ ကုန်းကနေ ပြီးတော့ ကြည်းလမ်းကြောင်းကနေပြီးတော့တိုက်ခိုက်မယ်ဆိုလို့ရှင်ရင် နှစ်ဘက် အသေအပျာက်များမှာ ဖြစ်တယ်။ ဘေးကနေပြီး မဆိုင်တဲ့ကျေးရွာတွေပါ မဆိုင်တဲ့နယ်မြေတွေပါ ထိမှာစိုးလို့ ဒါကြောင့်မို့လို့ လေကြောင်းတိုက်ခိုက်ရခြင်းဖြစ်ပါတယ်”လို့ ဗိုလ်မှူးချုပ် ဇော်မင်းထွန်းက ပြောပါတယ်။ ကေအန်ယူ တပ်မဟာ ၅ နယ်မြေကိုစစ်တပ်က ဂျက်တိုက်လေယာဉ်တွေနဲ့ ဗုံးကြဲ တိုက်ခိုက်မှုတွေကိုမတ်လ ၂၇ ရက်နေ့က စတင်ပြုလုပ်ခဲ့တာဖြစ်ပြီး တိုက်ခိုက်မှုကြောင့် ကရင်တိုင်းရင်းသားရွာသားတွေ ထိခိုက်သေဆုံးဒဏ်ရာရခဲ့တာရှိသလို သောင်းနဲ့ချီပြီး ထိုင်းနိုင်ငံဘက်ကို ထွက်ပြေးခိုလှုံခဲ့ကြရပါတယ်။ ဒီနေ့ ဧပြီ ၉ ရက် နေ့လည် ၂ နာရီလောက်ကလည်းကေအန်ယူ တပ်မဟာ ၆ ဒူးပလာယာခရိုင်၊ ကော့ကရိတ်မြို့နယ်၊ လေးကေ့ကော်မြို့အနီး ကောင်းကင်ယံမှာ စစ်တိုက်လေယာဉ်တစ်စီးဟာ သုံးပတ်ပျံသန်းသွားပြီး ဒွဲကျော့တောင်ဘက်သို့ ထွက်သွားကြောင်း ဒူပလာယာခရိုင်က သတင်းထုတ်ပြန်ထားပါတယ်။ဧပြီ ၈ ရက်နေ့ မနက်ပိုင်းကတော့ အာဏာသိမ်းစစ်အုပ်စု လက်အောက်ခံတပ်ဖြစ်တဲ့အမှတ်-၃၁၆ အမြောက်တပ်ရင်းက ကေအန်ယူ- ဒူးပလာယာခရိုင်၊ ဝင်းရေးမြို့နယ် တောင်နောက်ခြမ်း မာန်အောင်ကျေးရွာကို လက်နက်ကြီး ၆ လုံးကို ရည်ရွယ်ချက်ရှိရှိ ပစ်ခတ်ခဲ့ပါတယ်။","image":"https://burmese.dvb.no/wp-content/uploads/fic-images/457071-Untitled-2-3-730x365.jpg","source":"DVB","link":"https://burmese.dvb.no/archives/457070","datetime":"2021-04-09T11:41:40.940Z"},{"id":"457073","title":"နွေဦးတော်လှန်ရေးအတွင်း ကျဆုံးသူများအတွက် ဂျပန်ဝန်ကြီးချုပ်ရုံးရှေ့၌ ဆုတောင်းပွဲကျင်းပ","content":"နွေဦးတော်လှန်ရေးအတွင်း ကျဆုံးသွားတဲ့ မြန်မာပြည်သူတွေအတွက်ဘာသာပေါင်းစုံဆုတောင်းပွဲကို ဂျပန်နိုင်ငံ၊ တိုကျိုမြို့ ချိယိုဒရှိ ဂျပန်ဝန်ကြီးရုံး အိမ်ရှေ့မှာ ဧပြီလ ၉ ရက်ညကကျင်းပရာမှာ ရာနဲ့ချီတဲ့ဂျပန်လူမျိုးတွေလည်း လာရောက်ပါဝင် ဆုတောင်းပေးခဲ့ကြပါတယ်။“ငါတို့ ဂျပန်လူမျိုးများရဲ့ အခွန်များနဲ့ မြန်မာပြည်သူတွေကို မသတ်ပါနဲ့” လို့ရေးထားတဲ့ စာတန်းတွေကိုင်ဆောင်သူတွေလည်းရှိပြီး မြန်မာအာဏာသိမ်းစစ်ကောင်စီကို အထောက်အပံ့တွေ ချက်ချင်းရပ်ဖို့ တောင်းဆိုခဲ့ကြသူတွေလည်းရှိပါတယ်။ဆုတောင်းပွဲကိုတက်ရောက်လာတဲ့ မြန်မာ့အရေးအားပေးသူ ဂျပန်လွှတ်အမတ် မစ္စဖူကူရှီမက မြန်မာပြည်သူတွေကို နေ့စဉ် ရက်စက်စွာ​သတ်ဖြတ်နေတဲ့စစ်ကောင်စီကို ရှုတ်ချကြောင်းနဲ့ အိုဒီအေအပါအဝင် အထောက်အပံ့တွေ ရပ်တန့်ဖို့ ဂျပန်အစိုးရက အစွမ်းကုန်တိုက်တွန်းသွားမယ်လို့ ဆုတောင်းပွဲမှာ ပြောကြားသွားခဲ့ပါတယ်။မန္တလေးမှ သေနတ်ကျည်ဆန်ထိမှန် ကျဆုံးသွားတဲ့ မကြယ်စင်ရဲ့ ဓာတ်ပုံကိုင်ဆောင်ထားသူ ဂျပန်အမျိုးသမီးတစ်ဦးကို ဒီဗွီဘီက မေးမြန်းရာမှာ သူမအနေနဲ့ NHK တီဗီမှာ မကြယ်စင် အကြောင်းတွေ့မြင်ခဲ့ရာကမြန်မာပြည်သူတွေနဲ့အတူထပ်တူဝမ်းနည်းရလို့ အခုလိုလာရောက်ဆု တောင်းမေတ္တာပို့တာပါလို့ ပြောပါတယ်။ဂျပန်အစိုးရအနေနဲ့ အာဏသိမ်းစစ်ကောင်စီကို အသိအမှတ်မပြုကြောင်း တရားဝင် ထုတ်ဖော်ပြောကြားနေပေမဲ့ အနောက်နိုင်ငံတွေလိုမျိုး စီးပွားရေးပိတ်ဆို့ အရေးယူမှုတွေကိုတော့ ပြုလုပ်ခြင်းမရှိသေးပါ။ သတင်း- ဓာတ်ပုံ ဇော်ဇော်လှိုင်","image":"https://burmese.dvb.no/wp-content/uploads/fic-images/457075-168472468_10225903185544262_2787788098238571995_n-730x365.jpg","source":"DVB","link":"https://burmese.dvb.no/archives/457073","datetime":"2021-04-09T12:33:39.104Z"},{"id":"457084","title":"ဗြိတိန်ဘုရင်မကြီး၏ ကြင်ယာတော် ဖိလစ်ပ်မင်းသားကြီး ကွယ်လွန်","content":"ဗြိတိန်နိုင်ငံ ဘုရင်မကြီး အယ်လစ်ဇဘက်သ်ရဲ့ ကြင်ယာတော် ဖိလစ်ပ်မင်းသားကြီးဟာ ဧပြီ ၉ ရက် ဒီကနေ့မှာ ကွယ်လွန်သွားခဲ့ပြီ ဖြစ်ပါတယ်။ဒီအကြောင်းနဲ့ ပတ်သက်ပြီး ဘက်ကင်ဟမ်နန်းတော်က အတည်ပြု ထုတ်ပြန်ထားခဲ့ပြီး “ဘုရင်မကြီးအနေနဲ့ သူ့ရဲ့ ကြင်ယာတော်ခင်ပွန်းဖြစ်သူ အီဒင်ဘာရာမြို့စား မင်းသားကြီးဖိလစ်ပ် ကွယ်လွန်အနိစ္စရောက်တဲ့အကြောင်း ပူဆွေးဝမ်းနည်းစွာနဲ့ ကြေညာ လိုက်ပါတယ်” လို့ ဖော်ပြထားတာပါ။“မင်းသားကြီးဟာ ဒီနေ့မနက်ပိုင်းမှာပဲ ဝင်ဒ်ဆာရဲတိုက်မှာ အေးချမ်းငြိမ်သက်စွာနဲ့ ကွယ်လွန်သွားခဲ့ပါတယ်”ဖိလစ်ပ်မင်းသားကြီးဟာ အယ်လစ်ဇဘက်သ်ဘုရင်မကြီးနဲ့ လက်ထပ်ပြီး နှစ်ပေါင်း ၇၀ ကျော် နေထိုင်ခဲ့ပြီး မင်းသားကြီးဟာ ဗြိတိန်တော်ဝင်မင်းဆက်သမိုင်းမှာတော့ သက် တမ်းအရှည်ကြာဆုံး ကြင်ယာတော်မင်းသားကြီးလည်း ဖြစ်ပါတယ်။ကွယ်လွန်ချိန်မှာ အသက် ၉၉ နှစ်အရွယ် ရှိနေပြီဖြစ်တဲ့ မင်းသားကြီးဟာ သူ့ရဲ့ သက်တမ်းတလျှောက် ဘုရင်မကြီး အယ်လစ်ဇဘက်သ်နဲ့အတူ တော်ဝင်ခရီးစဉ်ပေါင်း များစွာမှာ လိုက်ပါခဲ့သူဖြစ်ကာ ပရဟိတအကျိုးပြုလုပ်ငန်းတွေကြောင့်လည်း ထင်ရှားပါ တယ်။","image":"https://burmese.dvb.no/wp-content/uploads/fic-images/457085-skynews-prince-philip-obit_4843329-730x365.jpg","source":"DVB","link":"https://burmese.dvb.no/archives/457084","datetime":"2021-04-09T12:44:00.823Z"},{"id":"457087","title":"ပဲခူးတွင် ရဲနှင့်စစ်တပ်၏ အကြမ်းဖက်ပစ်ခတ်မှုကြောင့် အနည်းဆုံး ၂၀ ကျော်ကျဆုံးပြီး အများအပြားဒဏ်ရာရ","content":"ပဲခူးမြို့မှာဧပြီ ၉ ရက် ဒီနေ့ မနက် အစောပိုင်း ၅ နာရီလောက်ကတည်းက ရဲနဲ့ စစ်တပ်ရဲ့ အကြမ်းဖက်ပစ်ခတ်မှုကြောင့် အရပ်သားပြည်သူ အနည်းဆုံး အယောက် ၂၀ ကျော်ကျဆုံးပြီး ရာနဲ့ချီ ဒဏ်ရာရရှိကာ သေဆုံးသူ အရေအတွက် ဒီထက်ပိုများနိုင်တယ်လို့ ဒေသခံတွေက ပြောပါတယ်။ပဲခူးမြို့က မဂ္ဂတစ်ရပ်ကွက်၊ ဆံတော်တွင်း၊ မှော်ကန်နဲ့ လိပ်ပြာကန်စတဲ့ ရပ်ကွက်တွေရှိသပိတ်ခံတပ်တွေကို စစ်ကောင်စီရဲ လက်နက်ကိုင်တပ်တွေကစိန်ပြောင်းတွေ၊ စက်သေနတ်တွေနဲ့ အကြမ်းဖက်ပစ်ခတ် ဖြိုခွင်းခဲ့ တာဖြစ်ပါတယ်။ဒဏ်ရာရသူတွေသွေးသွင်းဖို့နဲ့ဆေးကုသဖို့ လိုပေမယ့်ပြည်သူတွေ အပြင်ထွက်မရအောင် ရဲနဲ့ စစ်တပ်က ဆက်တိုက်ပစ်ခတ်နေတယ်လို့ ဒေခံတဦးက ပြောပါတယ်။ မှော်ကန်မှာ ထိခိုက်သေဆုံး ဒဏ်ရာရသူတွေရှိသလိုဆံတော်တွင်းမှာလည်းအလောင်းတွေပုံထားကာ အရေအတွက်အတိအကျ မသိရသေးပါဘူး။ကျဆုံးသွားသူတွေရဲ့ အလောင်းတွေနဲ့ သေနတ်ကျည်ဆန်ထိမှန် ဒဏ်ရာရသူတွေ စုစုပေါင်း ၆၀ လောက်ကို စစ်ကားတွေနဲ့ သယ်ဆောင်သွားတယ်လို့လည်း သတင်းတွေထွက်ပေါ်နေပါတယ်။ ဒီကနေ့ပစ်ခတ်မှုမှာ သေဆုံး ဒဏ်ရာရသူ အရေအတွက် အတိအကျကိုတော့ ဒီဗွီဘီက သီးခြားအတည်ပြုနိုင်ခြင်းမရှိသေးပါဘူး။ ဒါ့အပြင် ပစ်ခတ်မှုတွေကြောင့် နေအိမ်တွေကို သေနတ် ကျည်ဆန်ထိမှန်တာတွေရှိခဲ့သလိုအကြမ်းဖက်စစ်အုပ်စုရဲ့ ပစ်ခတ်ရမ်းကားမှုတွေကြောင့် မြို့မှာမနေရဲတော့တဲ့ မိသားစုတချို့လည်း ဘေးလွတ်ရာကိုထွက်ပြေးနေကြရတယ်လို့လည်းဒေသခံတွေရဲ့ ပြောပြချက်အရ သိရပါတယ်။","image":"https://burmese.dvb.no/wp-content/uploads/fic-images/457088-pgeg-730x365.jpg","source":"DVB","link":"https://burmese.dvb.no/archives/457087","datetime":"2021-04-09T13:34:17.514Z"},{"id":"457092","title":"ပြေတီဦးနှင့် အိန္ဒြာကျော်ဇင် ဖမ်းဆီးခံရဟု   စစ်ကောင်စီမီဒီယာထုတ်လွှင့်၊ ဆိုင်းဆရာ စိန်ဒူးဝါး အပါအဝင် အယောက် ၂၀ ကို ထပ်မံအမှုဖွင့်","content":"ရုပ်ရှင်သရုပ်ဆောင် ပြေတီဦးနဲ့ အိန္ဒြာကျော်ဇင်တို့ကို ဖမ်းဆီးရမိကြောင်းနဲ့ ဆိုင်းဆရာ စိန်ဒူးဝါး အပါအဝင် နောက်ထပ် လူပုဂ္ဂိုလ် အယောက် ၂၀ ကိုရာဇသတ်ကြီး ပုဒ်မ ၅၀၅ (က) နဲ့ အမှုဖွင့်အရေးယူ ဆောင်ရွက်နေတယ်လို့ အာဏာသိမ်းစစ်ကောင်စီရဲ့မီဒီယာတွေက ဧပြီ ၉ ရက်ညမှာ ထပ်မံ ကြေညာပါတယ်။ ပုဒ်မ ၅၀၅ (က) နဲ့ အမှုဖွင့်ခံထားရတဲ့ အကယ်ဒမီ ရုပ်ရှင်သရုပ်ဆောင် ပြေတီဦးနဲ့ အိန္ဒြာကျော်ဇင်တို့ကို ဒီကနေ့ ညနေက ရန်ကုန်မြို့ ဗဟန်းမြို့နယ်ရှိ သူတို့ရဲ့ နေအိမ်မှာ ဖမ်းဆီးရမိခဲ့တာလို့ MRTV နဲ့ မြဝတီ ရုပ်သံတွေကနေ ဒီကနေ့ည ၈ နာရီသတင်းမှာ ထုတ်လွှင့်ကြေညာသွားတာပါ။ဒီသတင်းနဲ့ ပတ်သက်လို့ဒီဗွီဘီအနေနဲ့သီးခြားအတည်ပြုနိုင်ခြင်းတော့မရှိသေးပါဘူး။ဒီကနေ့ အမှုဖွင့်ခံထားရသူတွေ အယောက် ၂၀ အထဲမှာတော့စိန်ဒူးဝါး-မင်္ဂလာဆိုင်း၊ သန်းသန်းနွယ်၊ ရွှေဝတ်မှုံ၊ အောင်ကျော်စိုး၊ အေးမေ၊ ချစ်ရီလှိုင်၊ တင်ဝင်းစိုး ( စင်ကာပူ) ၊ ပြည့်ဝထွန်း (ဂွစာ)၊ ဉာဏ်လှိုင်၊ အောင်ငြိမ်းကျော်၊ ရန်ပိုင်ဦး၊ အောင်မင်း၊ သီသီအောင်၊ မျိုးထိုက်တန်သိန်း၊ ပြည့်ဖြိုးသူ၊ ဝင်းဇော်၊ တင်ဖေ၊ သက်ထွန်း၊ ဇေယျာ (ဇေယျာနွေဦး) ၊ အောင်ရဲပြည့်တို့ပါဝင်ပါတယ်။အလားတူ ထင်ရှားတဲ့ အကယ်ဒမီ ရုပ်ရှင်သရုပ်ဆောင်တွေ၊ အဆိုတော်တွေ၊ ရုပ်ရှင်ဒါရိုက်တာတွေ၊ မော်ဒယ်တွေ အနုပညာရှင်တွေနဲ့ အွန်လိုင်းမှာလူသိများသူတွေ အပါအဝင် ဒီကနေ့အထိ ပုဒ်မ ၅၀၅ (က) နဲ့ အမှုဖွင့်အရေးယူခံထားရသူပေါင်း အယောက် ၁၅၀လောက် ရှိသွားပြီဖြစ်ပါတယ်။Photo- Credit","image":"https://burmese.dvb.no/wp-content/uploads/fic-images/457093-pyu-730x365.jpg","source":"DVB","link":"https://burmese.dvb.no/archives/457092","datetime":"2021-04-09T15:42:28.792Z"}]